;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini;
;  Wise Care 365
;
; TranslationAuthor: Abukhba Andrei & Gindia Sergei
; TranslationAuthorEmail: aabuchba@mail.ru
; Update: May 02, 2025
;

[Translation]
LangCode=
ReadHabit=Арымарахьтә арӷьарахь
LanguageName=ABH
LangShortName=ab-ab
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Bytes=Баитқәа
KB=Кб
MB=Мб
GB=Гб
pmDefault=Ишыҟоу еиԥш
Information=Аинформациа
Warning=Агәаҽанҵара
Error=Агха
Confirm=Ашьақәырӷәӷәара
CurVer=Уажәтәи аверсиа:
FrmSkin.Btnok.Caption=ОК
Weathertag=Ф
FrmGeneral.lblunit.caption=Атемпература акақәа:
DelSkinHint=Ианыхтәуп атема
DownloadMore=Ихәыда-ԥсадоу аҭагалара
Frmboot.lblsec.caption=сек.
Frmboot.lblhint=Астарт аҟны еиҳа иуадаҩу аелементқәа:
FrmBuy.lblinfo4.caption=Ихәыда-ԥсадоу адгылара.
pmDelete=Ианыхтәуп афаил дуқәа
pmHelp=Онлаин ацхыраара
pmforum=Афорум
pmHome=Апрограмма асаит
pmContact=Шьҭахьҟатәи аимадара
pmSettings=Архиарақәа
pmCheckNew=Арҿыцрақәа ргәаҭара
pmLang=Абызшәақәа
pmRegister=Арегистрациа
pmAbout=Апрограмма иазкны
pmLicenseKey=Иԥсахтәуп алицензиатә цаԥха 
pmIgnore=Иазхьаԥштәӡам
pmRCrec=Иалхтәуп ишәарҭам анҵамҭақәа
pmDCrec=Ирекомендациоуп
pmAll1=Иазгәаҭатәуп зегьы
pmNone=Иқәгатәуп азгәаҭарақәа
pmInvert=Инверттәуп
pmGo=Ииастәуп афаилқәа зҵазкуа акаталог ахь
pmGoReg=Иаарттәуп ареестр аредактор аҟны...
pmExport=Аекспорт абрахь...
pmOpenfile=Афаил ахьыҟоу аҭыԥ 
pmSearchfile=Онлаин аԥшаара
pmExportInfo=Аекспорт абрахь...
pmCopyInfo=Икопиатәуп аиҭныԥсахлара абуфер ахь
pmSrvStart=Астарт
pmSrvStop=Аанкылара
pmSrvRestart=Аиҭастарт
FrmWPMain.btncheckup.caption=Агәаҭара
FrmWPMain.btnsysclean.caption=Арыцқьара
FrmWPMain.btnsystune.caption=Аоптимизациа
FrmWPMain.btnprivacy.caption=Аконфиденциалра
FrmWPMain.btnSysmon.caption=Асистема
FrmWPMain.btnAi.caption=WiseX
FrmChangeHeader.caption=Иԥсахтәуп аватар
FrmHome.btnactive.caption=Ирҿыцтәуп Pro аҟынӡа
FrmHome.lblshare.caption=Wise Care 365 егьырҭ идшәырдыр
FrmHome.lbltools.caption=Аутилитақәа
FrmHome.btntools.hint=Егьырҭ аутилитақәа
FrmHome.btnhead.Hint=Иԥсахтәуп аватар
FrmHome.edtuser.Hint=Иԥсахтәуп ахьӡырҩашьа
FrmHome.btnfacebook.hint=Wise Care 365 Facebook аҟны идшәырдыр
FrmHome.btntwitter.hint=Wise Care 365 Twitter аҟны идшәырдыр
FrmHome.btngoogle.hint=Wise Care 365 Google+ аҟны идшәырдыр
FrmHome.btnemail.hint=Шәҩызцәа ирзеиҭашәҳә Wise Care 365 ахархәара
FrmHistory.btncheckup.caption=Агәаҭара
FrmHistory.lblrecord.caption=Астатистика
FrmExam.btncancel.caption=Аҟәыхра
FrmExam.lblrecheck.caption=Аиҭагәаҭара 
FrmExam.btnfix.caption=Ириашатәуп
FrmButtons.lblinfo.caption=Аутилитақәа рсортра ауеит, адыргаҷқәа ықәырҳәазаны.
Frmabout.lblstatus.caption=Астатус:
FrmAbout.caption=Апрограмма иазкны
FrmAbout.lblver.caption=Уажәтәи аверсиа:
FrmAbout.lblemail.caption=Адгылара:
FrmAbout.lblhome.caption=Аҩнтәи адаҟьа:
FrmAbout.lblthanks.caption=Алокализациа: А. Абыхәба, С. Гындиа. Иҭабуп ҳәа раҳҳәоит:
FrmAbout.lblWarning.caption=Агәаҽанҵара: Апрограмма хьчоуп автор изинқәа ирызку азакәан ала.
frmabout.lblUninstall.caption=Аныхра
frmabout.lblPolicy.caption=Аконфиденциалра аполитика
frmabout.lblEula.caption=EULA
Frmadvdc.btnscan.caption=Анализ мҩаԥгатәуп
Frmadvdc.lblpath.caption=Адискқәа:
Frmadvdc.btnrescan.caption=Аиҭаҟаҵара
Frmadvdc.btnall.caption=Иазгәаҭатәуп зегьы
Frmadvdc.btnadvanced.caption=Егьырҭ архиарақәа
Frmadvdc.btnnone.caption=Иқәгатәуп азгәаҭарақәа
Frmadvdc.lblspeed.caption=Анализҟаҵаразы адунеи аҟны зегьы иреиҳау аласра!  
Frmadvdc.lblrec.caption=Ахархәаҩ егьырҭ ипрограммақәа:
Frmadvdc.vtfiles.Columns[0]=Афаил ахьӡ
Frmadvdc.vtfiles.Columns[1]=Ашәагаа
Frmadvdc.vtfiles.Columns[2]=Амҩа
Frmadvdc.vtfiles.Columns[3]=Аҵыхәтәантәи адҵаалара
Frmadvdc.vtfiles.Columns[4]=Атип
FrmAdvSettings.lblinfo.caption=«Иԥшаатәуп афаил ҭацәқәа» амч анамоу знык ауп. Егьыраан ҿыц иалхтәуп.
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Иацҵатәуп
FrmAdvSettings.btnremove.caption=Ианыхтәуп
FrmAdvSettings.btncancel.caption=Аҟәыхра
FrmAdvSettings.wcknull.caption=Иҭацәу афаилқәа рыԥшаара
FrmAdvSettings.wckshortcut.caption=Ииашам адыргаҷқәа рыԥшаара
FrmAdvSettings.caption=Егьырҭ архиарақәа 
FrmAdvSettings.btnre.caption=Ирекомендациоуп
FrmAdvSettings.btnall.caption=Иазгәаҭатәуп зегьы
FrmAdvSettings.btnnone.caption=Иқәгатәуп азгәаҭарақәа 
Frmadvdc.btnre.caption=Ирекомендациоуп
FrmBackup.caption=Арезервтә копиахыхра
FrmBackup.btnreg.caption=Иаԥҵатәуп ареестр зегьы акопиа
FrmBackup.btnsys.caption=Иаԥҵатәуп асистема аиҭашьақәыргылара акәаԥ
FrmRestore.caption=Аиҭашьақәыргылара ацентр
FrmRestore.btnRegBk.caption=Ареестр аиҭашьақәыргылара
FrmRestore.btnSysBK.caption=Аиҭашьақәыргылара
FrmRestore.btnclose.caption=Иарктәуп
FrmRestore.btnrestore.caption=Аиҭашьақәыргылара
FrmRestore.btnremove.caption=Ианыхтәуп
FrmGeneral.ckfileshred.caption=Иацҵатәуп аконтексттә мениу ахь
FrmBFConfig.btnall.caption=Иазгәаҭатәуп зегьы
FrmBFConfig.btnnone.caption=Иқәгатәуп азгәаҭарақәа
FrmBFConfig.btnRemove.caption=Аиҭашьақәыргылара
FrmBFConfig.caption=Ирызхьаԥштәӡам аелементқәа
Frmbigfile.vtfiles.Columns[0]=Афаил ахьӡ
Frmbigfile.vtfiles.Columns[1]=Ашәагаа
Frmbigfile.vtfiles.Columns[2]=Атип
Frmbigfile.vtfiles.Columns[3]=Аҵыхәтәантәи адҵаалара
Frmbigfile.vtfiles.Columns[4]=Амҩа
Frmbigfile.lblpath.caption=Адискқәа:
Frmbigfile.btnrescan.caption=Аиҭаҟаҵара
Frmbigfile.btnsearch.caption=Аԥшаара
Frmbigfile.btndel.caption=Ианыхтәуп
Frmbigfile.btncancel.caption=Аанкылара
FrmBigFile.btnIgnore.caption=Ирызхьаԥштәӡам аелементқәа
FrmBigFile.btnExport.caption=Аекспорт ахь...
FrmBigFile.btnExConfig.caption=Алцарақәа
FrmBuy.lblfull.caption=Wise Care 365 Pro ихаҭәаау аверсиа аиураз арегистрациа:
FrmBuy.lblfull1.caption=Wise Care 365 афункциақәа зегьы рхархәаразы, иаашәхәароуп ихаҭәаау аверсиа. Ихаҭәаау аверсиа:
FrmBuy.lblinfo0.caption=Зныктәи ақәыӷәӷәара, апроблемақәа зегьы секундқәак рыла рыриашаразы. 
FrmBuy.lblinfo1.caption=Иаҭахым афаилқәеи аҭоурыхқәеи зегьы автоматикала ррыцқьара.
FrmBuy.lblinfo2.caption=Иазнарҳауеит аусура алагара аласра, Интернет ахархәара аласра.
FrmBuy.lblinfo3.caption=Ареалтә аамҭала ахьчареи Windows аоптимизациеи.
FrmBuy.btnbuy.caption=Арегистрациа
FrmBuy.btnactive.caption=Иҭажәгал алицензиатә цаԥха
FrmBuy.lblguarantee.caption=Ари апрограмма аусушьа шәгәамԥхазар, 60 мшы рыҩныҵҟа ишәылшоит иахҭнышәҵаз аԥара архынҳәра.  
FrmBuy.lblkey.caption=Ишәымоума алицензиатә цаԥха?
FrmRegister.caption=Арегистрациа
FrmLicense.lblinfo.caption=Иҭабуп Wise Care 365 ахьалышәхыз!
FrmLicense.lblinput.caption=PRO аверсиа активтәра азы иҭажәгал ацаԥха.
FrmLicense.lblname.caption=Ахархәаҩ:
FrmLicense.lblemail.caption=E-mail:
FrmLicense.lblkey.caption=Ацаԥха:
FrmLicense.btnregister.caption=Арегистрациа
FrmLicense.lblhelp.caption=Ишәцәыӡма ацаԥха?
FrmLicense.lblnokey.caption=Ишәмоуӡеи алицензиатә цаԥха?
FrmLicense.lblsupport.caption=Ҳара шәыҽҳамажәда
FrmLicense.btnbuy.caption=Иаахәатәуп уажәы
FrmExitNotice.btnexit.caption=Аҭыҵырҭа
FrmExitNotice.btnreg.caption=Ииастәуп имариоу арегистрациа ахь
FrmExitNotice.lbltitle.caption=Wise Care 365 Pro аркра аԥхьа:
FrmExitNotice.lblinfo.caption=Арҭ апроблемақәа акомпиутер аусура аласра иаԥырхагахар ауеит.
FrmExitNotice.lblregister.caption=Wise Care 365 Pro арегистрациа:
FrmCommon.btnall.caption=Иазгәаҭатәуп зегьы
FrmCommon.btnre.caption=Ирекомендациоуп
FrmCommon.btnnone.caption=Иқәгатәуп азгәаҭарақәа
FrmCommon.btnScan.caption=Анализ мҩаԥгатәуп
FrmCommon.lblstat.caption=Иаҭахым афаилқәеи аҭоурыхқәеи ирласны, ирмарианы раныхра.
FrmCommon.btncancel.caption=Аҟәыхра
FrmCommon.btnrescan.caption=Аиҭаҟаҵара
FrmRegClean.btnall.caption=Иазгәаҭатәуп зегьы
FrmRegClean.btnre.caption=Ирекомендациоуп
FrmRegClean.btnnone.caption=Иқәгатәуп азгәаҭарақәа
FrmRegClean.btnCustom.caption=Акатегориақәа
FrmRegClean.WiseLabel1.caption=Апланеиқәыршәага
FrmRegClean.lbltype.caption=Тип запуска:
FrmRegClean.lblweek.caption=Иалышәх амш:
FrmRegClean.lbltime.caption=Аамҭа:
FrmRegClean.btnScan.caption=Анализ мҩаԥгатәуп
FrmRegClean.btncancel.caption=Аҟәыхра
FrmRegClean.btnrescan.caption=Аиҭаҟаҵара
FrmRegClean.lblstat.caption=Ареестр арыцқьара мҩаԥгаӡамызт!
FrmRegClean.lblinfo.caption=Ареестр ирегулиарны арыцқьара акомпиутер аусура арласуеит. 
Frmcustom.caption=Аобласт
Frmcustom.btnre.caption=Ирекомендациоуп
Frmcustom.btnall.caption=Зегьы
Frmcustom.btnnone.caption=Иқәгатәуп азгәаҭарақәа
Frmcustom.btncancel.caption=Аҟәыхра
Frmcustom.btnok.caption=ОК
FrmDiskDefrag.btnfree.caption=Иҭацәуп
FrmDiskDefrag.btnfolder.caption=Акаталог
FrmDiskDefrag.btnfile.caption=Афаил
FrmDiskDefrag.btnsystem.caption=Асистематә
FrmDiskDefrag.btnFragmented.caption=Афрагмент
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Адефрагментациа ашьҭахь
FrmDiskDefrag.btnpause.caption=Ааҭгылара
FrmDiskDefrag.btnstop.caption=Аанкылара
FrmDiskDefrag.btnDefrag.caption=Адефрагментациа
FrmDiskErase.lblinfoex.caption=Адиск арыцқьара асистема ахьчоит, ианыху адырқәа реиҭашьақәыргылара алмыршараҿы. 
FrmDiskErase.btnstopErase.caption=Аанкылара
FrmDiskErase.chkshutdown.caption=Адиск арыцқьара ашьҭахь аҿыхра.
FrmDiskErase.BtnErase.caption=Иаԥыхтәуп
FrmDiskErase.lblerasemode.caption=Ашәарҭадара:
FrmDiskErase.vstDisk.Columns[0]=Адискқәа
FrmDiskErase.vstDisk.Columns[1]=Ашәагаа
FrmDiskErase.vstDisk.Columns[2]=Иҭацәуп
FrmDiskErase.vstDisk.Columns[3]=Астатус
FrmExclusion.btnimport.caption=Аимпорт
FrmExclusion.btnexport.caption=Аекспорт
FrmFileShredder.lblFileLine1.caption=Аԥыхра ашьҭахь, афаилқәа реиҭашьақәыргылара ауӡом.
FrmFileShredder.lblFileLine2.caption=Ианыху афаилқәа реиҭашьақәыргылара алмыршара.
FrmFileShredder.btnErase.caption=Иаԥыхтәуп
FrmFileShredder.btnaddfile.caption=Иацҵатәуп афаил
FrmFileShredder.btnaddfolder.caption=Иацҵатәуп акаталогқәа
FrmFileShredder.btnstop.caption=Аанкылара
FrmFileShredder.btndelitem.caption=Ианыхтәуп
FrmFileShredder.vtfiles.Columns[0]=Акаталог/афаил ахьӡ
FrmFileShredder.vtfiles.Columns[1]=Амҩа
FrmFileShredder.vtfiles.Columns[2]=Астатус
FrmGeneral.lbltrash.caption=Хәарҭара злам афаилқәа еиҳауп, аасҭа
FrmGeneral.lbltrace.caption=Ашьҭақәа рыԥхьаӡа еиҳауп, аасҭа
FrmGeneral.chkturbo.caption=Идәықәышәҵа Wise Turbo автоматикала,  абарҭ ахҭысқәа руак азы
FrmGeneral.chkstartup.caption=Идәықәҵалатәуп асистема аус арураан
FrmGeneral.chkbooster.caption=Акомпиутер аус арураан Bootup Booster адәықәҵара
FrmGeneral.lblsys.caption=Асистема
FrmGeneral.lblupdate.caption=Арҿыцрақәа ргәаҭара
FrmGeneral.chknews.caption=Игәаҭалатәуп ажәабжьқәа апрограмма адәықәҵараан
FrmGeneral.lblexp.caption=Ииастәуп
FrmGeneral.lblportable.caption=Апортативтә версиа
FrmGeneral.btnmakeportable.caption=Иаԥҵатәуп апортативтә версиа
FrmGeneral.lblinterface.caption=Аинтерфеис
FrmGeneral.lbllang.caption=Иазалхтәуп абызшәа:
FrmGeneral.btnupdate.caption=Игәаҭатәуп уажәы
FrmGeneral.lblFontsize.caption=Ашрифт ашәагаа：
fontnormal=Инормалу
fontbig=Идуу
fontlarger=Идуӡӡоу 
FrmGobleSettings.btnstartup.caption=Аусура аларгара арласра
FrmGobleSettings.caption=Архиарақәа
FrmGobleSettings.TabBtnGeneral.caption=Ихадақәоу
FrmGobleSettings.TabBtnClean.caption=Арыцқьара
FrmGobleSettings.TabBtnExclusion.caption=Алцарақәа
FrmGobleSettings.TabBtnCheckup.caption=Акатегориақәа
FrmGobleSettings.btncancel.caption=Аҟәыхра
FrmGobleSettings.btnok.caption=Еиқәырхатәуп
FrmGobleSettings.btnTray.caption=Атреи
FrmGobleSettings.btnSysProect.caption=Асистема ахьчара
FrmNewVer.lblTitle.caption=Иҟоуп аверсиа ҿыц.
FrmNewVer.lblignore.caption=Иазхьаԥштәӡам ари аверсиа
FrmNewVer.btnno.caption=Мап уажәы
FrmNewVer.btnUpdate.caption=Ирҿыцтәуп уажәы
FrmOptimizer.btnoptimize.caption=Аоптимизациа
FrmOptimizer.lblinfoex.caption=Шәара ишәылшоит асистемеи аҳеи роптимизациа анагӡара.
FrmOptimizer.btnRecommended.caption=Ирекомендациоуп
FrmOptimizer.btnnone.caption=Акагьы
FrmOptimizer.btnall.caption=Зегьы
FrmOptimizer.btnDefault.caption=Ишыҟоу еиԥш
FrmPrivacyErase.lblinfo.caption=Ишәыхьча шәхатә ԥсҭазаара, ианышәх ишәхатәу адырқәа.
FrmPrivacyErase.btnrescan.caption=Аиҭаҟаҵара
FrmPrivacyErase.btnScan.caption=Анализ мҩаԥгатәуп
FrmProcess.caption=Ареестр аиҵацалара
FrmProcess.lblwait.caption=Шәазыԥшы...
FrmProcess.lblinfo.caption=Адефрагментациа аан шәкомпиутер аҭак ҟанамҵар ауеит минутқәак.
FrmRegDefragger.lblinfo.caption=Ареестр адефрагментациа ашьҭахь акомпиутер аусура иаҳа иласхоит.
FrmRegDefragger.lblstat.caption=Ареестр ахәҭақәа ԥсаҟьоуп. Ирекомендациоуп Адефрагментациа амҩаԥгара! 
FrmRegDefragger.btndefrag.caption=Адефрагментациа
FrmRegDefragger.lblinfo1.caption=1. Адефрагментациа анагӡара аԥхьа иашәыркы егьырҭ апрограммақәа зегьы.
FrmRegDefragger.lblinfo2.caption=2. Анализ амҩаԥысраан, асистема, аамҭала азыҳәарақәа рҭак ҟанамҵалар ауеит.
FrmRegDefragger.lblinfo3.caption=3. Ареестр адефрагментациа ашьҭахь, асистема автоматикала ҿыц аус арухоит.
FrmRegDefragger.lblinfo4.caption=4. Адефрагментациа апроцесс аанышәымкылан, акәымзар иҽеим алҵшәахьы икылнагар алшоит.
FrmRegDefragger.vtdefrag.Columns[0]=Амахәҭа
FrmRegDefragger.vtdefrag.Columns[1]=Уажәтәи ашәагаа
FrmRegDefragger.vtdefrag.Columns[2]=Ашәагаа ҿыц
FrmRegDefragger.vtdefrag.Columns[3]=Аигырхалыҵ акоеффициент 
FrmRegDefragger.btnAnalysis.caption=Анализ
FrmPwGenerator.lblnotice.caption=Агәаҽанҵара: Ишәхамышҭырц азы, еиқәшәырха ажәамаӡа.
FrmPwGenerator.BtnCopy.caption=Икопиатәуп абуфер ахь
FrmPwGenerator.ckdigital.caption=Ацифрақәа
FrmPwGenerator.cklowercase.caption=Ҵаҟатәи арегистр
FrmPwGenerator.ckupercase.caption=Хыхьтәи арегистр
FrmPwGenerator.ckspecial.caption=Асимволқәа
FrmPwGenerator.lblinfo.caption=Ажәамаӡақәа ргенератор ацхраауеит узықәгыӷыртә иҟоу ажәамаӡа аԥҵара. 
FrmPwGenerator.lbllen.caption=Ажәамаӡа аура:
FrmPwGenerator.Btngenerator.caption=Ажәамаӡа агенерациа
FrmRate.Btnlist.caption=Ахархәаҩцәа иҟарҵаз ахҳәаақәа
FrmRate.Btnreview.caption=Сара иҟасҵаз ахҳәаа
FrmRate.Btnfirst.caption=Раԥхьа ахәашьара азҭо шәакәны шәҟала 
FrmRate.Btnsubmit.caption=Ишьҭтәуп
FrmRate.lblscore.caption=Ахәшьара:
FrmRate.lblscorehint.caption=(Ахәшьара аҭаразы шәрықәыӷәӷәа аеҵәақәа)
FrmRate.lblnick.caption=Ахьӡ:
FrmRate.lblnickhint.caption=(Ихымԥадатәиӡам)
FrmRate.lblemail.caption=E-mail:
FrmRate.lblemailhint.caption=(Ихымԥадатәиӡам)
FrmRate.lblcontent.caption=Аҵанакы:
FrmRate.lblcontenthint.caption=(Ихымԥадатәиӡам)
FrmRate.lbldesctitle.caption=Апрограмма ахҳәаа:
FrmRate.lblratesoft.caption=Ирекомендациоу апрограммақәа
FrmSchedule.btnOK.caption=ОК
FrmSchedule.btnCancel.caption=Аҟәыхра
FrmSchedule.lblinfo.caption=Ирегулиарны арыцқьара амҩаԥгара акомпиутер аусура арласра иацхраауеит.
FrmSchedule.chksilent.caption=Имырзаӡакәа арыцқьара
FrmSchedule.lbltype.caption=Иалышәх адәықәҵара атип:
FrmSchedule.lblweek.caption=Иалышәх амш:
FrmSchedule.lbltime.caption=Аамҭа:
FrmSchedule.caption=Арыцқьара планла
FrmStartupMgr.chkhidems.caption=Иҵәахтәуп Microsoft амаҵзурақәа зегьы
FrmStartupMgr.TabBtnBoot.caption=Автостарт
FrmStartupMgr.TabBtnTask.caption=Аплан ашьақәыргылара
FrmStartupMgr.TabBtnService.caption=Амаҵзурақәа
FrmStartupMgr.TabBtnHis.caption=Анҵамҭақәа
FrmStartupMgr.BtnRestoreAll.caption=Еиҭашьақәыргылатәуп
FrmStartupMgr.tabbtnup.caption=Арццакра
FrmSysClean.btnSlimming.caption=Арыцқьара
FrmSysClean.btnall.caption=Иазгәаҭатәуп зегьы
FrmSysClean.btnrecommended.caption=Ирекомендациоуп
FrmSysClean.btnnone.caption=Иқәгатәуп азгәаҭарақәа
FrmSysClean.vtsys.Columns[0]=Аелемент
FrmSysClean.vtsys.Columns[1]=Ашәагаа
FrmSysClean.vtsys.Columns[2]=Аҟәша
FrmSysClean.vtsys.Columns[3]=Азгәаҭа
FrmTabSysClean.TabBtnBigFile.caption=Афаил дуқәа
FrmTabPrivcay.TabBtnPrivacyErase.caption=Аҭоурых арыцқьара
FrmTabPrivcay.TabBtnDiskErase.caption=Адиск аҟны афаилқәа раԥыхра
FrmTabPrivcay.TabBtnFileShredder.caption=Афаилқәа раԥыхра
FrmTabPrivcay.TabBtnPwGenerator.caption=Ажәамаӡақәа рГенератор
FrmTabPrivcay.TabBtnNotifyManager.caption=Асаитқәа ирызкны
FrmTabSysClean.TabbtnRegclean.caption=Ареестр арыцқьара
FrmTabSysClean.TabBtnCommonClean.caption=Иласу арыцқьара
FrmTabSysClean.TabBtnAdvClean.caption=Иҵаулоу арыцқьара
FrmTabSysClean.TabBtnSysSimming.caption=Асистема арыцқьара
FrmTabSysTune.TabbtnSysOpt.caption=Аоптимизациа
FrmTabSysTune.TabBtnDDefrag.caption=Адефрагментациа
FrmTabSysTune.TabBtnRDefrag.caption=Ареестр аиҵацалара
FrmTabSysTune.TabBtnBoot.caption=Автостарт
FrmTabSysTune.TabBtnContext.caption=Аконтексттә мениу
FrmTabSysMon.TabBtnProcess.caption=Апроцессқәа
FrmTabSysMon.TabBtnHard.caption=Акомпиутер ахәҭа хадақәа
FrmTabSysMon.btnProcessor.caption=Апроцессор
FrmTabSysMon.btnBoard.caption=Аплата хада
FrmTabSysMon.btnMemory.caption=Агәынкылага
FrmTabSysMon.btnGraphic.caption=Авидеохсаала
FrmTabSysMon.btnDisk.caption=Аҩныҵҟатәи адиск
FrmTabSysMon.btnNetAdapter.caption=Аҳа адаптер
FrmTabSysMon.btnSoundCard.caption=Абжьтәы плата
FrmSettingClean.cksafe.caption=Ишәарҭам аныхра
FrmSettingClean.chkAutoBackup.caption=Арыцқьара аԥхьа иаԥҵалатәуп ареестр акопиа
FrmSettingClean.lblfolder.caption=Иацышәҵа акаталогқәа арыцқьараз (иҵаулоу арыцқьара)
FrmSettingClean.btnadd.caption=Иацҵатәуп
FrmSettingClean.btnremove.caption=Ианыхтәуп
FrmSettingClean.lblscanmode.caption=Ареестр анализҟаҵара атип
FrmSettingClean.rdnormal.caption=Ишықәргылоу
FrmSettingClean.rdssafe.caption=Ишәарҭам
FrmSettingClean.rddeep.caption=Иҵаулоу
FrmSettingClean.lblusers.caption=Ԥыҭҩык ахархәаҩцәа
frmsettingclean.rdauser.caption=Ахархәаҩцәа зегьы
frmsettingclean.rdcuser.caption=Уажәтәи ахархәаҩ имацара изы 
frmsettingclean.rdusers.caption=Иалху ахархәаҩцәа
FrmIgnoredItems.BtnRestore.caption=Еиҭашьақәыргылатәуп
FrmIgnoredItems.btnall.caption=Иазгәаҭатәуп зегьы
FrmIgnoredItems.btnnone.caption=Иқәгатәуп азгәаҭарақәа
FrmIgnoredItems.lblinfo.caption=Ибжьажьтәуп иазгәаҭақәо
FrmShutDownNote.caption=Аҿыхразы ардырра
FrmShutDownNote.btnCancel.caption=Аҟәыхра
Frmskin.lblphoto.caption=Атема азы асахьа
FrmSkin.lblprevious.caption=Шьҭахьҟа
FrmSkin.lblnext.caption=Ԥхьаҟа
frminput.btncancel.caption=Аҟәыхра
frminput.btnok.caption=ОК
FrmChangeHeader.btncustom.caption=Аватар
FrmChangeHeader.btnsys.caption=Асистематә
FrmChangeHeader.btnlocal.caption=Асахьа
FrmChangeHeader.btnok.caption=ОК
FrmChangeHeader.btncancel.caption=Аҟәыхра
FrmChangeHeader.lblpreview.caption=Ахәаԥшра
Frmsecurity.caption=WiseCleaner.com ахаҭабзиара аиӷьтәра  апрограмма
Frmsecurity.lbltitle.caption=Апрограмма ахаҭабзиара аиӷьтәра иазку апрограмма шәҽалашәырхә.
Frmsecurity.lblinfo1.caption=Ари апродукт аусура аиӷьтәразы, шәхы алашәырхәыр ауеит апрограмма ахаҭабзиара аиӷьтәра иазку апрограмма. Уи азы ишьҭтәуп ацҳамҭа WiseCleaner.com ахь, апрограмма шәхы ишашәырхәо зҳәо. 
Frmsecurity.lblinfo2.caption=Шәара ишәылшоит ианаашәҭаху апрограмма мап ацәышәкырц. 
Frmsecurity.lbllink.caption=Еилышәкаа еиҳаны, апрограмма ахаҭабзиара аиӷьтәра иазкны. 
Frmsecurity.cbagree.caption=Апрограмма ахаҭабзиара аиӷьтәра иазку апрограмма шәҽалашәырхә.
Frmsecurity.cbagainst.caption=Уажәазы ари апрограмма аҽалархәра сҭахӡам.
Frmsecurity.btnok.caption=ОК
FrmTrail.lbltitle.caption=Иҭабуп Wise Care 365 ахьалышәхыз
FrmTrail.lblhint.caption=Аԥышәара аҿҳәара ашьҭахь, рхархәара шәылшом абарҭ афункциақәа. 
FrmTrail.lblinfo0.caption=Акомпиутер агәаҭареи агхақәа рыриашареи зныктәи ақәыӷәӷәарала.
FrmTrail.lblinfo1.caption=2. Аҭоурых арыцқьара.
FrmTrail.lblinfo2.caption=3. Аконтексттә мениу архиара
FrmTrail.lblinfo3.caption=4. Аверсиа ҿыц аҟазаара агәаҭара.
FrmTrail.lblinfo4.caption=5. Атемақәа ралхра.
FrmTrail.lblhint1.caption=Ари апрограмма шәгәаԥхозар, ишәылшоит ианышәҭаху иаашәхәарц.
FrmTrail.btnbuy.caption=Иаахәатәуп уажәы
FrmTrail.btnClose.caption=Ушьҭан
FrmReqInstall.lblTitle.caption=Амаруга макьана ихиаӡам, ишәҭахума иаразнак иҭагаланы ақәыргылара? 
FrmReqInstall.lblLicense.caption=Алицензиатә еиқәшаҳаҭра
FrmReqInstall.lblPrivacy.caption=Аконфиденциалра аполитика
FrmReqInstall.upgrade.caption=Иҟоуп аверсиа ҿыц. Ишәҭахума арҿыцраз иара аҭагалара?
FrmKeyNotice.lblinfo.caption=Уажәшьҭа ишәылшоит %s аҟынӡа арҿыцра. Ибжьашәмыжьын ари алшара!
FrmKeyNotice.caption=Ардырра
FrmKeyNotice.BtnBuy.Caption=Иаахәатәуп
FrmKeyNotice.lbltitle.Caption=Иҟалап апираттә лицензиатә цаԥха шәхы иашәырхәозар, ус акәзар шәкомпиутер аԥхасҭа ауыр алшоит.  
FrmKeyNotice.lblbuyinfo1.caption=раԥхьатәи ахә
FrmKeyNotice.lblbuyinfo2.caption=Аԥара архынҳәразы 60-мшәтәи агарантиа
FrmNotiManager.lblinfo.caption=Ацҳамҭақәа шәзаазышьҭыз асаитқәа шәрыхәаԥш.
FrmNotiManager.lblhint.caption=Уи иалнаршоит ацҳамҭақәа раиура аанкылареи урҭ асаиқәа раныхреи.
FrmNotiManager.lvnotis.Columns[0]=Асаит
FrmNotiManager.lvnotis.Columns[1]=Ашәарҭадара	
FrmNotiManager.lvnotis.Columns[2]=Аҟаҵара
SysBoottime=Аҵыхәтәантәи аҭагалара аамҭа %.2f секунд.
FrmShutDownNote.lblshutnote.caption=Шәкомпиутер аҿыххоит %d сек рышьҭахь.
FrmSchedule.chkshutdown.caption=Иаҿыхтәуп арыцқьара ашьҭахь.
[Lang]
NativeLanguage=Аԥсуа
ChangeLang=Аԥсахрақәа амч роурц азы, апрограмма ҿыц иаашәырты.
[GUI]
ButtonYes=Ааи
ButtonNo=Мап
ButtonOK=ОК
ButtonMinimize=Еикәарҳәтәуп
ButtonMaximize=Еиҵыхтәуп
ButtonClose=Иарктәуп
ButtonRestore=Еиҭашьақәыргылатәуп
ButtonMenu=Амениу
ButtonSkin=Атема
apply=Ихархәатәуп
Nothanks=Мап, иҭабуп
ButtonCancel=Аҟәыхра
ButtonYesToAll=Ааи зегьы рзы
ButtonAbort=Еиԥырҟьатәуп
ButtonRetry=Еиҭанагӡатәуп
ButtonIgnore=Ибжьажьтәуп
ButtonAll=Зегьы
ButtonNoToAll=Мап зегьы рзы
ButtonHelp=Ацхыраара
[WiseTray]
TfrmTraySetting.ckclose.caption=Апрограмма хада аркраан еикәарҳәлатәуп атреи ахь.
TfrmAssistMsg.ckbxNoPrompt.caption=Уаҳа азҵаара аҭахӡам
TfrmTraySetting.ckAssist.caption=Исзаацҳалатәуп, џьара аӡәы сара сахь аҭак ҟаиҵазар.
TfrmTraySetting.ckReware.caption=Аԥара зҭаху азҵаара цәырҵзар, адырра ҳашәҭ. 
TfrmTraySetting.Caption=Архиарақәа
TfrmTraySetting.btnok.Caption=ОК
TfrmTraySetting.btnCancel.Caption=Аҟәыхра
TfrmTraySetting.ckbx4.Caption=Апрограмма аус арураан иаарԥштәуп авиджет 
TfrmTraySetting.lbl4.Caption=Автоматикала агәынкылага аоптимизациа, агәынкылага ахархәара абри иеиҳазар: 
TfrmTraySetting.lbl1.Caption=Атемпература акқәа
TfrmTraySetting.lbl2.Caption=Аинформациа аарԥшра
TfrmTraySetting.ckbx2.Caption=Фаренгеит
TfrmTraySetting.ckbx1.Caption=Цельсии
TfrmTraySetting.ckbx3.Caption=Автоматикала аоптимизациа
TfrmTraySetting.ckbx5.Caption=Апроцессор атемпература
TfrmTraySetting.ckbx6.Caption=Атемпература GPU
TfrmTraySetting.ckbx7.Caption=Аҩныҵҟатәи адиск
TfrmTraySetting.ckbx8.Caption=Аплата хада атемпература
TfrmTraySetting.ckbx9.Caption=Аҳа аоптимизациа
TfrmTraySetting.ckbx10.Caption=АцП ахархәара
FrmTrayMain.btnExit.caption=Аҭыҵырҭа
FrmTrayMain.btnShowMain.caption=Иаарттәуп апрограмма
FrmTrayMain.ppmitem2_1=Иҵәахтәуп авиджет
FrmTrayMain.ppmitem2_2=Иаарԥштәуп авиджет
frmWiseFloatWnd.ppmStayontop=Егьырҭ аԥенџьырқәа рҩадахьы 
frmWiseFloatWnd.ppmHide=Иарктәуп ицәырҵуа аԥенџьыр
TfrmPopupWnd.Caption=Wise Care 365 атреи
TfrmPopupWnd.btn1.Caption=Аоптимизациа
TfrmPopupWnd.lblM.Caption=Агәынкылага:
TfrmPopupWnd.lblC.Caption=Апроцессор:
TfrmPopupWnd.lblC1.Caption=Апроцессор:
TfrmPopupWnd.lbl1.Caption_1=Иацәмаҷуп иҟо агәынкылага
TfrmPopupWnd.lbl1.Caption_2=Имаҷуп иҟо агәынкылага
TfrmPopupWnd.lbl1.Caption_3=Иазхом иҟо агәынкылага
TfrmPopupWnd.lvitem0=Асистематә ресурсқәа роптимизациа
TfrmPopupWnd.lvitem1=Агәынкылага аоптимизациа
TfrmPopupWnd.lvitem10=Агәынкылага ақәыӷәӷәара ҳаракуп
TfrmPopupWnd.lvitem30=АцП ақәыӷәӷәара ҳаракуп
TfrmPopupWnd.msg1=Агәынкылага аоптимизациа азууп
TfrmTraySetting.lblTip.Caption=Ицәырҵуа аԥенџьыр архиара
TIP_CPU_USE=Апроцессор
H_ID_MAINBOARD=Аплата хада атемпература
H_ID_CUP=Апроцессор атемпература
H_ID_GRAPHICS_T=Авидеохсаала атемпература
H_ID_DISK=Адиск атемпература
TIP_NET_RCV=Аҳа активра
[Context]
ContxtMgrInfo=Иацҵатәуп/Ианыхтәуп аконтексттә мениу ахь
ContextName=Амениу ахы
ContextPublisher=Аԥҵаҩы
ContextType=Атип
ContextAction=Астатус
ContextAll=Афаилқәа зегьы (*)
ContextDirectory=Акаталог
ContextFolder=Акаталог
ContextDrive=Адиск
ContextBack=Аусурҭахада
ContextRecycle=Аҵәахырҭа
ContextShortcut=Афаил адыргаҷ
ContextExe=Анагӡара зуа афаил
Contextunknowndesc=Идырым ахҳәаа
Contextunknown=Идырым акомпаниа
ContextOther=Даҽакы
ContextNew=Афаил ҿыц
[Message]
systemrestorepoint=Автоматикала иаԥҵалатәуп аиҭашьақәыргылара акәаԥ
SSD=Шәара иалышәхыз рыҩныҵҟа иҟоуп SSD диск, иара аусура аҿҳәара маҷхар ауеит иҵауланы арыцқьараан. Ишәҭахума иацышәҵарц?
NoNews=Аацҳамҭа ҿыцқәа ыҟаӡам.
MWDetected=Еилкаауп MalwareBytes %s аусура шалнаымыршо. Шәақәыӷәӷәа ОК иҟаҵатәу аикааразы.
ConfirmRemoveDownload=Аҭагалара акаталог аҟынтәи афаилқәа зегьы аныххоит. Ишәҭахума иацышәҵар?
OverMaxTimes=Аҭалара агха! Активтәразы шәара шәахысит имаксиамлу ахыԥхьаӡара. Шәҳадҵаал агха ҟалеит ҳәа ишәыԥхьаӡозар, ма еиҳаны алицензиақәа шәҭахызар!
Skipped=Ибжьажьуп
7After=%d мш раԥхьа имҩаԥган ареестр аҵыхәтәантәи арыцқьара. Имҩаԥыжәга арыцқьара абыржәы.
7Before=Ареестр шаҟа ицқьоу аҟара, акомпиутер аусура ласуп!
Activated=Имҩаԥган Pro аверсиа активтәра.
ActivateOnline=Арегистрациа иазку аинформациа агәаҭара, шәыԥшы секундқәак...
AddFileType=Иацҵатәуп афаил атип
AddFolder=Иацҵатәуп акаталог
AdviseClean=Ареестр арыцқьара иазнарҳауеит ареестр аласреи аҭышәынтәалареи.
AllHardDrive=Алокалтә дискқәа
AlreadExist=%s асиа аҟны иҟоуп.
Analysing=Анализ...
Area=Аобласт
AvdDefaultHint=Аҭыԥ аҭарцәразы хәарҭара злам афаилқәа рыԥшаара.
BackupDate=Архив арыцхә
BackupType=Арезервтә копиахыхра атип
BFName=Афаил ахьӡ
BFPath=Амҩа
BFSize=Ашәагаа
BFType=Атип
BigfileHint=Анализ иабзоураны ихадароу асистематә фаилқәа афильтр иахыжьын. Шәгәы шәҽаныз егьырҭ афаилқәа ралхраан.
BigfileSearch=Ирегулиарны ианышәхла ихәарҭам, адиск аҟны аҭыԥ зго афаилқәа!
BigfileSearchFinish=иԥшаауп афаил дуқәа - %d, иааныркыло аҭыԥ - %s. Аамҭадхалара: %d секунд (к).
BigfileSelect=иалхуп афаилқәа - %d , иааныркыло аҭыԥ - %s.
bkAuto=Автоматикала
bkManual=Напыла
Browse=Иалхтәуп...
BrowserRunning=%s аус ауеит. Ишәҭахума иара ашәыркырц?
BtnHint=Ирласны, ишәарҭамкәа
BtnUpgrade=Ихаҭәаау аверсиа
Cancel=Аҟәыхра
CanFreeSpace=иԥшаауп афаилқәа - %d, адиск аҟны аиқәырхара ауеит - %s. 
CannotCrTask=Иамуӡеит аҳасабтә аԥҵара.
Clean=Ицқьоуп
CleanDone=Арыцқьара хыркәшоуп!
CleanForReg=Ареестр арыцқьара...
CleanHis=Ирыцқьатәуп аҭоурых
Cleaning=Арыцқьара...
CleanNow=Иԥшаауп ихатәу адырқәа. Арыцқьара анагӡара рекомендациоуп.
ComfirmDefrag=Акомпиутер еиҭадәықәҵахоит иаразнак ареестр адефрагментациа ашьҭахь. Иацҵатәума? 
Complete=Ихиоуп
Compress=Аиҵацалара...
ConfirmAdd=Ишәҭахума ианышәхырц афаилқәа зегьы %s аҟны, апункт "Ирҭбаау арыцқьара" ахархәараан?
ConnectFail=Асервер ахь аиасра ауам, игәашәҭ аИнтернет аусура, нас ԥыҭрак ашьҭахь шәҽазышәшәа.
CreateBackup=Ареестр акопиа аԥҵара...
CreateBackupReg=Адырқәа ррезервтә копиа аԥҵара... Ԥыҭрак шәааԥшы.
CreateDate=Иаԥҵоуп
def15After=%d мш ҵит аҵыхәтәантәи арыцқьара мҩаԥгоижьҭеи.
def15Before=Шәкомпиутер еиҳа ирласны аус аулоит ареестр аоптимизациа азузар.
DefaultValue=(Ишыҟоу еиԥш)
DefragRate=Аоптимизациа аҩаӡара: %s.
DefragReport=Ареестр адефрагментациа амоуп. Аоптимизациа аҳасабырба:
DefragReport1=Ареестр уаанӡатәи ашәагаа:
DefragReport2=Ареестр ашәагаа ҿыц:
DefragReport3=Иоптималтәыз ашәагаа:
delbigfile=Иалху афаил дуқәа раныхра – ари арезервтә копиахыхра ззазгәаҭам процессуп. Ишәҭахума иалху афаилқәа раныхра?
delbigfileFail=Иауам ари афаил аныхра: %s, иҟалап, даҽа программак аҟны иаартызар.
DelSkin=Ишәҭахума ари атема анышәхырц?
Description=Ахҳәаа
DisableAdd=Ашәарҭадара инамаданы, испециалу акаталогқәа руакқәа (иаҳҳәап, " Windows акаталог", "Адискқәа рҟынтә аҭагалара", "CD-ROM") ари асиа ахь рацҵара ауам.
Discount=(ахә 25% агырхоуп)
DiscountInfo1=Wise Care 365 Free шәхы иашәырхәеит %d мш(ы) иреиҳаны,
DiscountInfo2=шәара шәзы ҳара иҳамоуп испециалу адгалара,
DiscountInfo3=зынӡа %s PRO аверсиа аҟынӡа арҿыцразы.
DownloadError=Аҭагалара агха, еиҭанашәыгӡа ушьҭан.
DownloadingSkin=Уажәтәи аҭагалара нагӡаӡам. Ишәырҿыц ушьҭан.
DupFile=Ари афаил асиа иануп.
DupFolder=Ари акаталог асиа аҟны иҟоуп.
DupItem=Ари аелемент асиа аҟны иҟоуп.
ElapsedTime=Ицаз аамҭа:
ELeftTime=Ахәшьара...
EmptyEmail=E-mail адрес аҭыԥ ҭацәызар ауам.
EmptyName=Ахьӡ аҭыԥ ҭацәызар ауам.
EmpytKey=Алицензиатә цаԥха аҭыԥ ҭацәызар ауам.
EnableRestore=Асистема аиҭашьақәыргылара афункциа аҿыхуп. Ишәҭахума аиҭашьақәыргылара аҿакра?
Entries=Аҭаҩрақәа
ErrorMsg=Агха азы аацҳамҭа:
ExImport=Алцарақәа рсиа експортын ахь:
ExitTray=Ишәҭахума апрограмма аҭыҵра?
ExpiryDate=Аҿҳәара арыцхә:
Exported=Уажәтәи аелементқәа експортын %s ахь, ишәҭахума афаил уажәы аартра? 
Extracte=Агәылхра...
FailedCloseProcess=Иамуӡеит апрограмма аркра. Шәара иашәыркы апрограмма.
FailToDelete=Афаилқәа ԥыҭк, уажәы зныхра амуыз аныххооит аиҭадәықәҵара ашьҭахь.
failtounLock=Иамуӡеит Regedit ахь амҩа аартра. Иҟалап, ари аоперациа анагӡаразы, асистема ҿыц аҭалара аҭахызар. 
FindDrives=Адискқәа рыԥшаара...
FindError=Аелементқәа %d аныхзар ауеит, урҭ рахьынтәи аелементқәа %d раныхра ашәарҭара рыцуп.
FindFilesSize=иԥшаауп афаилқәа - %d, азеиԥш шәагаа - %s
FindRunProcess=Апрограмма аусура иаҿуп. Иашәыркы иара, арҿыцрақәа рхыркәшаразы.
FindTraces=иԥшаауп аҭоурых аелементқәа - %d.
FindTracesSection=иԥшаауп аҭоурых аелементқәа - %d
Fix=Ириашатәуп
Free=Иҭацәуп
GetHotSkinError=Атема иазку аинформациа азыҳәараан агха
GettingRestoreData=Адырқәа реиҭашьақәыргылара...
GoodHabit=Ареестр ирегулиарны арыцқьара акомпиутер аусура арласра иацхраауеит.
HaveChange=Ишәҭахума аԥсахрақәа реиқәырхара?
Hours=Асааҭқәа
Ignore=Ибжьажьтәуп
IgnoreVer=Ари арҿыцра иазхьаԥштәӡам
illegalType=%s афаил ииашам атип.
InputCookie=Иҭажәгал адомен (аҿырԥштәы, Google)
InputSummary=Иҭажәгал ари атип иазку ахҳәаа:
InputType=Иҭажәгал афаил ахьӡ ма афаил атип (аҿырԥштәы: *.tmp...)
InvalidEmail=Агха. Иҭажәгал ииашоу E-mail адрес.
InvalidIgnorItem=Ари апункт бжьажьхар ауам.
InvalidKey=Ииашам алицензиатә цаԥха, иҭажәгал ииашоу ацаԥха.
InvalidRegInfo=Ииашам аинформациа!
InvalidType=Афаил ииашам ахкырбага
IsRunning=Имҩаԥысуеит анализ, шәазыԥшы ахыркәшара, нас еиҭа игәашәҭ.
IssueFound=иԥшаауп агхақәа - %d
Items=Аелементқәа
KeyWord=Иҭажәгал ацаԥха:
KillProcessError=Апроцесс хыркәшоуп, иҟалап азин шәымамзар.
LastClean=Аҵыхәтәантәи арыцқьара:
LastCommonClean=Аҵыхәтәантәи арыцқьара:
LastDefrag=Ареестр аҵыхәтәантәи адефрагментациа аамҭа:
LeastOne=Иалышәх аобласт анализ амҩаԥгаразы.
LeftTime=Инхаз аамҭа:
LeftTimeSec=Аамҭадхалара: %s секунд.
LestOne=Арыцқьаразы шәара иалышәхыроуп пунктк иадамхаргьы.
LestOneClean=Арыцқьаразы шәара иалышәхыроуп пунктк иадамхаргьы.
LestOneItem=Арыцқьаразы шәара иалышәхыроуп пунктк иадамхаргьы.
LogAll=иԥшаауп агхақәа - %d, ириашоуп - %d 
LogFail=Иамуӡеит ариашара - %d .
Minutes=Минут
MoreSpace=Ихымԥадатәиӡам
NeedBackup=Ари апрограмма раԥхьатәи ахархәароуп. Ирекомендациоуп арезервтә копиа аԥҵара. Ишәҭахума арезервтә копиа автоматикала аԥҵара?
NeedInstall=Иқәыргылатәума %s уажәы?
NeedStartup=Акомпиутер арласра нагӡатәуп напыла, ма Wise Care 365 автостарт ахь иацҵатәуп.
NeedUpdate=Ирҿыцтәума %s абыржәы?
Never=Ахаангьы
NeverDefrag=Ареестр адефрагментациа мҩаԥгаӡамызт!
New=Иаԥҵатәуп
NewVer=Аверсиа ҿыц ыҟоуп! Ишәҭахума ишәырҿыцыр уажәы?
NoBackupSelected=Иалышәх аиҭашьақәыргыларазы акопиа.
NoDriveChecked=Анализ амҩаԥгаразы иалхтәуп адискқәа акы ма ԥыҭк.
NoError=Ишәыдаҳныҳәалоит. Апроблемақәа ԥшаам!
NoFilesFound=Арыцқьара
NoItemChecked=Арыцқьаразы шәара иалышәхыроуп афаилқәа акы ма ԥыҭк.
NoItemFound=Акагьы ԥшаам
NoItems=Ишәыдаҳныҳәалоит! Апунктқәа зегьы аоптимизациа рызуын.
NoNewVer=Ишәыдаҳныҳәалоит! Шәхы иашәырхәоит аҵыхәтәантәи аверсиа!
NoRegInfo=Исзыԥшаауам арегистрациа иазку аинформациа.
Notice=Акомпиутер аоптимизациа иахыжьтәуп
NoTracesFound=Иҟаӡам аҭоурых
NoTrashAndTrace=Ишәыдаҳныҳәалоит! Шәкомпиутер цқьоуп.
NotShowNotice=Ари ардырра уаҳа иаарԥштәӡам.
NotSupportOS=Ари афункциа аоперациатә система иаднакылом.
NowCleaning=Ицоит аныхра:
Offer=Испециалу адгалара
Optimize=Аоптимизациа
PluginCount=Аплагинқәа рхыԥхьаӡара:
PrivacyActive=Активтәразы 
PrivacyData=Ихатәу
PrivacyDefaultHint=Ирегулиарны адырқәа ргәаҭара ацхраауеит шәхатә ԥсҭазаара ахьчара.
Privacyissues=Аконфиденциалра апроблемақәа:
PrivacyUnActive=Аконфиденциалра апроблемақәа: Ирактивӡам
Problems=Агхақәа:
Proupdate=Ихәыда-ԥсадоу аверсиа арҿыцра ауам. Аха шәара иаашәхәар ауеит ихаҭәаау аверсиа 50% рыла ахә еиҵатәны. Ма ихәыда-ԥсадоу аверсиа шәырҿыц. Иацҵатәума?
RegBackup=Ареестр арезервтә копиахыхра
RegBackupDone=Ареестр арезервтә копиа қәҿиарала иаԥҵоуп.
RegBackupFail=Иамуӡеит ареестр арезервтә копиа аԥҵара.
RegeditorLocked=Regedit мҩаркуп. Арезервтә копиа аԥҵареи аиҭашьақәыргылареи рфункциақәа ирҭахуп Regedit ахрхәара. Ишәҭахума амҩа аартра?
RegEntries=Ареестр аҟны ииашам анҵамҭа.
Regerror=Ареестр агхақәа:
Registried=Арегистрациа ҟаҵоуп
RegRestore=Ареестр аиҭашьақәыргылара
RegTitle=Арегистрациа ҟаҵаӡам
Removebackup=Ишәҭахума ианышәхырц арезервтә копиақәа рфаилқәа?
RemoveSysRestore=Ианыхтәума иалху аиҭашьақәыргыларатә кәаԥ?
ReScanHint=Иԥшаауп апроблемақәа %d, еиҳаны рыԥшааразы ирекомендациоуп даҽазнык анализ амҩаԥгара.
ReScanHint1=Еиҳаны агхақәа рыԥшааразы еиҭанашәыгӡа асистема анализ.
ReScanHint2=Еиҳаны агхақәа рыԥшааразы еиҭанашәыгӡа асистема анализ.
RestoreComplete=Аиҭашьақәыргылара хыркәшоуп.
RestoreFromSysRestore=Асистема аиҭашьақәыргылара ашьҭахь ихымԥадатәиуп акомпиутер аиҭаусарура. Ишәҭахума асистема аиҭашьақәыргылара алагара?
RestorePointDone=Аиҭашьақәыргылара акәаԥ аԥҵоуп қәҿиарала.
RestorePointFail=Аиҭашьақәыргылара акәаԥ аԥҵараан агха.
RestoreReg=Ареестр аиҭашьақәыргылара... Шәааԥшы минутқәак.
Safetodel=Арҭ апунктқәа ишәарҭамкәа ианыхзар ауеит.
ScanAborted=Агәаҭара аҟәыхын!
ScanCanceled=Агәаҭара аҟәыхын!
ScanFor=Анализ:
ScannedSection=Игәаҭоуп акатегориақәа:
Scanning=Анализ...
ScheduleHint=Акомпиутер ирегулиарны арыцқьара.
ScheduleNextTime=Даҽазны:
ScheduleNotActive=Аҳасабтә аплан иарбам.
Secs=Секунд
SelectFolder=Иалышәх акаталог!
SelectHardDrive=Иалышәх адиск
ShredFile=Иаԥыхтәуп афаилқәа/акаталогқәа
SkinCorrupt=Иҭагалоу афаил ԥхасҭоуп! Иҭажәгал ҿыц.
SkinLimit=Ари атема аверсиа ҿыцқәа роуп изҵазкуа, ирҿыцтәума абыржәы?
StartClean=Арыцқьара
StartScan=Анализ мҩаԥгатәуп
SuggestDefrag=Адефрагментациа амҩаԥгара рекомендациоуп
SuggestIgnore=Шәара ишәылшоит ареестр адефрагментациа егьыраан амҩаԥгара.
Summary=Иаԥҵоуп
SysCreating=Асистема аиҭашьақәыргылара акәаԥ аԥҵара...
SysProtectOff=Ахьчага аҿыхуп
SysProtectOn=Ахьчага аҿакуп
SysRestoring=Асистема аиҭашьақәыргылара азыҟаҵара...
ThanksRegister=Иҭабуп апрограмма арегистрациа азы!
Total=Зынӡа:
TotalDefrag=Ареестр еиҵацалан - %.2f.
TotalTraces=иԥшаауп ашьҭақәа - %d.
TraceCount=Ашьҭақәа:
TraceFound=аҭоурых аелементқәа - %d.
TraceFoundEx=Иԥшаауп абарҭ ашьҭақәа:
TraceRemoved=ианыхуп аҭоурых аелементқәа - %d.
TranslateTo=Еиҭагатәуп...ахь
TrashFound=иԥшаауп афаилқәа - %d, азеиԥш шәагаа - %s.
TrashFoundEx=Иԥшаан иаҭахым абарҭ афаилқәа:
TrashRemoved=Ианыхуп афаилқәа %d, зышәагаа %s иаҟароу.
TrashSize=Афаилқәа:
TrayNotice=Акомпиутер арыцқьара мҩаԥгамиижьҭеи мызкы абжа еиҳауп!
TuneupCount=Аоптимизациа мҩаԥгоуп:
TypeChanged=Шәара ишәыԥсахит анализ иазку аелементқәа!
TypeNoError=агхақәа ыҟам
Unknow=Идырым
Unlimited=Илимитдоу
Unoptimized=Аоптимизациа мҩаԥгам 
Unregistried=Арегистрациа ҟаҵаӡам
VipSkin=Ари атема, арегистрациа зызу ахархәаҩцәа рзоуп. Ирҿыцтәума абыржәы?
WaitForDownload=Шәазыԥшы аҭагалара ахыркәшара.
WaitUpdateComplete=Уажәтәи аҳасабтә, арҿыцра иазку, нагӡаӡам. Ишәырҿыц ушьҭан.
WarnNoType=Иалхтәуп афаилқәа ртип, акы иадамхаргьы!
WarnZeroFile=Шәара иалышәхит арежим "Иҭацәу афаил". Афаилқәа руакқәа, зышәагаа 0 баит иҟоу аусуразы аҭахуп, ианышәхаанӡа шәрыхәаԥш урҭ. Ишәҭахума ари нашәыгӡарц?
WDCReport=Wise Disk Cleaner аҳасабырба
Working=Шәазыԥшы ари аҳасабтә ахыркәшара, нас еиҭанашәыгӡа.
CookieConfirm=Иалху аелементқәа ирыҵаркуеит "Cookies". Ишәҭахума дара шәрыцқьарц?
PWPConfirm=Иалху аелементқәа ирыҵаркуеит "Абраузер еиқәырхоу ажәамаӡақәа". Ишәҭахума дара шәрыцқьарц?
PWCookieConfirm=Иалху аелементқәа ирыҵаркуеит "Абраузер еиқәырхоу ажәамаӡақәа"-еи "Cookies"-и. Ишәҭахума дара шәрыцқьарц?
TrustSite=Игәрагоу асаит
UnknowSite=Еилкаам асаит
CloseBrowser=%s аусура иаҿуп. Ишәҭахума иара ашәыркырц? Иаркымзар, аԥсахра маншәалахаӡом.
protectfail=Иамуӡеит асистема ахьчага адәықәҵара. Апрограмма ҿыц иқәшәыргыл ма ҳара шәҳадҵаал.
InvalidPic=Асахьа ииашам аформат.
RunfromExplorer=Идәықәышәҵа амҩангага аҟынтәи.
CloseHint=Ахархәаҩцәа %d%% иалырхуеит иаҿыхтәуп
checkPswHint=Шәара иалышәхыз иаҵанакуеит арыцқьара аԥҟарақәак, урҭ рзы ҳара арекомендациа ҲЗЫҞАҴОМ. Игәашәҭ на ишьақәшәырӷәӷәа.
checkAllHint=Шәара иалышәхыз иаҵанакуеит арыцқьара аԥҟарақәак еиқәырхоу ажәамаӡақәа рзы. Шәара урҭ алышәхыр, ишәцәыӡуеит еиқәырхоу ажәамаӡақәа зегьы. 
Howfix=Ишԥариашатәу?
clickfix=Ариашаразы шәақәыӷәӷәа абра.
[Exclusion]
Folder=Иалцатәуп акаталогқәа
AddFolder=Иацҵатәуп акталог
File=Иалцатәуп афаилқәа
AddFile=Иацҵатәуп афаил
File Type=Иалцатәуп афаилқәа ртипқәа
AddType=Иацҵатәуп атип
Registry=Иалцатәуп ареестр ацаԥхақәа
Add Key=Иацҵатәуп ацаԥха
Delete=Ианыхтәуп
Cookies=Иалцатәуп адресқәа
Add Cookie=Иацҵатәуп
Whiteapp=Апрограммақәа рсиа шкәакәа
Blackapp=Апрограммақәа рсиа еиқәаҵәа
WhitePosition=Асиа шкәакәа апозициа 
BlackPosition=Асиа еиқәаҵәа апозициа
[PrivacyScan]
SeenPictures=Афотосахьақәа рыхәаԥшра аҭоурых
SeenPicturesHint=Асаитқәа рҟны изхәаԥшхьо асахьақәа рҭоурых.
SeenMovies=Изхәаԥшхьо афильмқәа/авидео аҭоурых
SeenMoviesHint=Асаитқәа рҟны изхәаԥшхьо афильмқәа/авидео аҭоурых.
AccessFiles=Ахархәара змоу афаилқәа рҭоурых
AccessFilesHint=Акомпиутер ахархәараан ихархәоу афаилқәа рҭоурых.
VisitedWeb=Изҭаахьоу адаҟьақәа  рҭоурых 
VisitedWebHint=Асаитқәа рҟны изҭаахьоу адаҟьақәа рҭоурых.
[PrivacyClean]
GoodHabit=Шәкомпиутер рыцқьоуп!
CleanNow=Иԥшаауп ихатәу адырқәа. Ирекомендациоуп арыцқьара амҩаԥгара.
TraceFound=Иԥшаауп ихатәу адырқәа - %d.
TraceRemoved=Ианыхуп аҭоурых аелементқәа - %d.
[Password]
Weak=Имариоу
OK=ОК
Strong=Иуадаҩу
[Schedule]
Daily=Есымша
Weekly=Иалышәх адәықәҵара атип:
Monthly=Есымза
Idle=Анонимла
Login=Асистема аҭалараан
Sunday=Амҽыша
Monday=Ашәахьа
Tuesday=Аҩаша
Wednesday=Ахаша
Thursday=Аԥшьаша
Friday=Ахәаша
Saturday=Асабша
AutoScan=Автоанализ
AutoClean=Арыцқьара
[Bootup]
BootAction=Аҟаҵара
BootDelHint=Ианыхтәуп аелементқәа
BootLoad=Аҭагалара...
BootLoadRate=Ареитинг иазку аинформациа аҭагалара...
BootName=Апрограмма ахҳәаа
BootRate=Апрограммақәа рРеитинг
BootSuggestion=Аҭагылазаашьа
BootTime=Аусура аларгара аамҭа
BtnRestore=Еиҭашьақәыргылатәуп
CanDisable=Аҿыхра хымԥадатәиӡам 
delItem=Ишәҭахума ианышәхырц аелемент?
Disable=Иаҿыхтәуп
Enable=Иаҿактәуп
FailToChange=Ари аелемент аҿакра ма аҿыхра ауам.
HisInfo=иаҿыхуп аелементқәа - %d. Шәара ишәылшоит дара ирмарианы раҿакра абра.
Keep=Иааныжьтәуп
MaySpeedup=Аусура аларгара аамҭа рмаҷхоит  %.2f секунд рыла.
MustEnable=Иаҿакызар ауп
NoHisInfo=Аелементқәа аҿыхӡам.
NoSuggestion=Иҟаӡам адгаларақәа
Optimal=Иоптималуп
Publisher=Аԥҵаҩы
ServiceCountInfo=Иԥшаауп адәныҟатәи амаҵзурақәа %d-еи асистема амаҵзурақәа %d-еи.
ServiceName=Амаҵзура ахҳәаа
StartupInfo=Акомпиутер аусура аларгара арласразы иаҿышәх ишәҭахым апрограммқәа.
ToDisable=Ирекомендациоуп аҿыхра
ToKeep=Иааныжьтәуп ишыҟоу еиԥш
Tuneup=Аоптимизациа
TuneupDone=Аҭагалара иазку аелементқәа %d аҿыхуп.
TuneupFaile=Аҭагалара иазку аелементқәа %d раҿыхра амуӡеит.
SecurityConfirm=Ишәҭахума ари апункт аҿыхра? Ари, Windows иагәылоу, ашәарҭадара иазку апрограмма адыргаҷ ауп.
BootPublisher=Аԥҵаҩы
FailToRun=Иалху амаҵзура аанкылара (адәықәҵара) амуӡеит.
BootExcute=Адәықәҵара...
Service=Асервис
Process=Апроцесс
CloseRate=Иаҿыхтәуп
[Msg]
WDCScanSpeed=Анализ аҟаҵаразы адунеи аҟны зегьы иреиҳау аласра!  
WDCSysSlimming=Афаилқәа ԥшаам!
PowerOpt=Аоптимизациа аҭахӡам!
[CommonClean]
ScanAbortedHint1=Хәарҭара злам афаилқәа рыԥшааразы ирекомендациоуп анализ аиҭамҩаԥгара.
ScanAbortedHint=Хәарҭара злам афаилқәеи ашьҭақәеи рыԥшааразы ирекомендациоуп анализ аиҭамҩаԥгара.
DefaultHint=Ирегулиарны арыцқьара амҩаԥгара адиск аҟны аҭыԥ аекономиа ҟанаҵоит.
7After=%d мш ҵит аҵыхәтәантәи арыцқьара мҩаԥгоижьҭеи. Ирекомендациоуп анализ амҩаԥгара.  
7Before=Шәдискқәа цқьаны шәымазаара ибзиоу шьцылароуп.
[SysClean]
Scanning=Анализ...
ScanEnd=Иԥшаауп аелементқәа - %d. Иҭарцәхо аҭыԥ - %s.
NoItems=Ишәыдаҳныҳәалоит! Асистематә диск цқьоуп.
Open=Иаарттәуп
Remove=Ианыхтәуп
MoreSpace=Аҭыԥ аҭарцәра
Cleaning=Арыцқьара...
SpaceFreed=Арыцқьара хыркәшоуп. Иҭарцәын аҭыԥ - %s.
Installer=Windows иажәхьоу ақәыргылагақәа
LongInstaller=Windows иажәхьоу ақәыргылагақәа, хәарҭара злам фаилқәоуп. Дара аныхзар ауеит адиск аҟны аҭыԥ аҭарцәразы. 
PatchUninstall=Windows Update афаилқәа раныхра
LongPatchUninstall=Windows Update ақәгара шәҭахымзар, иауеит арҭ афаилқәа раныхра.
Downloadedfiles=Windows иҭагалоу афаилқәа
Longdownloadedfiles=Windows арҿыцрақәа рықәыргылара ашьҭахь, арҭ афаилқәа аныхзар ауеит.
Baselinecache=Windows абазистә қәыргылагақәа ркеш
LongBaselinecache=Windows ақәыргылага иаԥнаҵаз афаилқәа аныхзар ауеит.
JPIME=Иапониатәи IME
LongJPIME=Ишәҭахымзар, ишәылшоит ианышәхыр.
KoreanIME=Кореиатәи IME
LongKoreanIME=Ишәҭахымзар, ишәылшоит ианышәхыр.
TChineseIME=Итрадициатәу китаитәи IME
LongTChineseIME=Ишәҭахымзар, ишәылшоит ианышәхыр.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ишәҭахымзар, ишәылшоит ианышәхыр.
HelpFile=Windows аилыркаага афаилқәа
LongHelpFile=Ишәҭахымзар, ишәылшоит ианышәхыр.
SamplePic=Windows асахьақәа рқәырԥшқәа
LongSamplePic=Ишәҭахымзар, ишәылшоит ианышәхыр.
SampleMic=Windows амузыка ақәырԥшқәа 
LongSampleMic=Ишәҭахымзар, ишәылшоит ианышәхыр.
SampleVideos=Windows авидео ақәырԥшқәа
LongSampleVideos=Ишәҭахымзар, ишәылшоит ианышәхыр.
SampleMedia=Windows амедиа ақәырԥшқәа
LongSampleMedia=Ишәҭахымзар, ишәылшоит ианышәхыр.
Wallpaper=Windows аҿаԥшыра афаилқәа
LongWallpaper=Ишәҭахымзар, ишәылшоит ианышәхыр.
Win10Upgrade=Windows 10 арҿыцра афаилқәа
Win10UpgradeLong=Windows 10 аҟынӡа арҿыцра мҩаԥыжәгахьазар, ианышәх ари акаталог, адиск аҟны еиҳаны аҭыԥ аҭарцәразы.
[PCExam]
FixComplete=Ариашара хыркәшоуп.
ScanComplete=Анализ хыркәшоуп.
CheckDefrag=Асистематә диск афрагментациа агәаҭара.
FirstTimeRunHint=Аусура аласра маҷума? Игәашәҭ абыржәы!
FixCanceled=Ариашара аоперациа аҟәыхын!
Fixing=Ариашара:
DefaultHint=Иԥшаахоит иаҭахым афаилқәа, дара раныхра шәылшоит зныктәи ақәыӷәӷәарала. 
Details=Аилкаақәа
DiskDefrag=Асистематә диск афрагментациа агәаҭара.
ExamCanceled=Агәаҭара аҟәыхуп!
ExamEndHint1=игәаҭоуп аелементқәа - %d, иԥшаауп агхақәа- %d. Ирекомендациоуп иаразнак дара рыриашара.
ExamEndHint2=иԥшаауп аелементқәа - %d, апроблема змоу аелементқәа - %d. Ириашатәуп напыла -%d.Ишәыриаш абыржәы.
ExamEndHint3=иԥшаауп аелементқәа - %d, апроблема змоу аелементқәа - %d. Дара риашатәуп напыла.
ExamEndHintFixed=Ишәыдаҳныҳәалоит! Ариашара зҭахыз аелементқәа зегьы риашан.
ExamEndHintFixed3=ириашоуп аелементқәа %d, аха аелементқәа %d риашатәуп напыла.
ExamEndHintFixed4=Ириашатәны иҟаз рахьынтәи ириашоуп агхақәа %d.
ExistsPrivacyRisks=Аконфиденциалра ашәарҭара ыҟоуп.
FilesFound=иԥшаауп иаҭахым афаилқәа - %d, иааныркыло аҭыԥ - %s.
FindJunkFiles=%d афаилқәа, %s.
FindPrivacyData=Иԥшаауп аҭоурыхқәа ранҵамҭақәа - %d.
FindTrace=иԥшаауп аҭоурых аелементқәа - %d.
FindTraces=иԥшаауп аҭоурых аелементқәа - %d.
FindTrash=иԥшаауп иаҭахым афаилқәа - %d, иааныркыло аҭыԥ - %s.
FirePWall=Windows абрандмауер архиара.
FirePWallInvalid=Иаарту аҳа иазку Windows абрандмауер аҿыхуп.
FirePWallValid=Иаарту аҳа иазку Windows абрандмауер аҿакуп.
FireSWall=Windows Home абрандмауер аҟазаара агәаҭара.
FireSWallInvalid=Ахатә ҳа иазку Windows абрандмауер аҿыхуп. 
FireSWallValid=Ахатә ҳа иазку Windows абрандмауер аҿакуп. 
FireWallInstalled=Авирусҿагыла программа ықәыргылоуп.
FireWallUnInstalled=Шәкомпиутер аҟны авирусҿагыла программа ықәыргылаӡамызт.
FolderOption=Игәаҭатәуп акаталог Аҷыдаҟазшьақәа
FolderOptionsInvalid=Акаталог апараметрқәа аҿыхуп.
FolderOptionsValid=Акаталог апараметрқәа аҿакуп.
IEShell=IE афункциақәа ргәаҭара.
IEShellFail=IE аҭак ҟанаҵом.
IEShellFine=IE аусура ҭышәынтәалоуп.
InstallSafeSoft=Иқәыргылатәуп авирусҿагыла программа
JunkFiles=Шәкомпиутер аҟны хәарҭара злам афаилқәа
JunkFilesEx=Иаҭахым афаилқәа: акеш, ажурналқәа, иаамҭалатәу афаилқәа
LastCheck=Акомпиутер агәаҭара:
LastFixTime=%d мш ҵит аҵыхәтәантәи агәаҭара аахыс.
ManualFix=Ириашатәуп напыла
ManualProcess=Напылатәи аоптимизациа
ManualProcessEx=Аконфиденциалра ашьҭақәа, адиск афрагментациа уб.егь. (иаҭахуп "напыла ариашара") 
NeedDefrag=Асистематә диск адефрагментациа аҭахуп.
NoNeedDefrag=Асистематә диск адефрагментациа аҭахӡам.
NoOptimizeItems=Аелементқәа зегьы аоптимизациа рызуын.
NoPrivacyRisks=Ихатәу адырқәа ыҟам.
OptimizeOptItems=Аелементқәа роптимизациа агәаҭара.
OptimizeResult=аоптимизациа рызууп аелементқәа - %d.
PcGood=Ишәыдаҳныҳәалоит! Шәкомпиутер агәы бзиоуп.
PCHealthNum=АпК агәабзиара аиндекс:
PrivacyHint=Ирыцқьатәуп Windows Explorer аҭоурых.
PrivacyItmes=Ахатә дырқәа
ReFixHint=Ихымԥадатәиуп ари аоперациа ахыркәшара, акомпиутер аусура арласразы.
RegeditLocked=Ареестр аредактор аҿыхуп.
Regeditor=Игәаҭатәуп Windows ареестр аредактор аҟазаара
RegeditUnLocked=Ареестр аредактор аҿакуп.
RegEntriesCount=иԥшаауп ииашам анҵамҭақәа - %d.
RegEntriesResult=ирыцқьоуп ареестр аҟны ииашам анҵамҭақәа - %d.
RegistryJunk=Ареестр аҟны ииашам анҵамҭақәа
RegistryJunkEx=Ареестр аҟны иажәхьоу ма ииашам анҵамҭақәа
RemoteDesktop=Windows инахароу Аусурҭахадахь анаӡара
RemoteDesktopAlive=Инахароу Аусурҭахадахь анаӡара аҿакуп.
RemoteDesktopDisabled=Инахароу Аусурҭахадахь анаӡара аҿыхуп.
ReScanHint=Ихымԥадатәиуп ари аоперациа ахыркәшара, акомпиутер аусура аласра иаԥырхаго апроблемақәа рыԥшааразы. 
Result.FailTranstr=Шәкомпиутер аҟны авирусҿагыла программа ықәыргылаӡамызт.
Result.FineTranStr=Шәкомпиутер аҟны иқәыргылан авирусҿагыла программа.
SafeCheckResult=ириашоуп ашәарҭадара агхақәа - %d.
ScanFor=Анализ:
ScanOptItems=Аоптимизациа ззухо аелементқәа
SDDDetected=Иԥшаауп SSD. Ибжьажьуп.
SecurityProject=Ашәарҭадара иадҳәало аелементқәа
SecurityProjectEx=Абрандмауер, ареестр, инахароу аусурҭахадеи егьырҭ ашәарҭадара апроектқәеи
ShortJunkFiles=Хәарҭара злам афаилқәа
ShortJunkFilesEx=Иаҭахым афаилқәа
ShortManualProcessEx=Напылатәи аоптимизациа
ShortRegistryJunk=Ареестр аҟны ииашам анҵамҭақәа
ShortRegistryJunkEx=Ареестр анҵамҭақәа
ShortSecurityProjectEx=Ашәарҭадара
ShortSystemTuneup=Арҭ аелементқәа аоптимизациа рзухар ауеит
ShortSystemTuneupEx=Асистема аоптимизациа
ShortUserTrace=Адырқәа рыхәаԥшра
ShortUserTraceEx=Акомпиутер ашьҭақәа
Suggestion1=Ирекомендациоуп арыцқьара анагӡара.
SystemTuneup=аоптимизациа рызууп аелементқәа - %d,  акомпиутер аусура аиӷьтәразы.
SystemTuneupEx=Windows аласра азырҳара, асистема аҭышәынтәалареи ирласны аусуреи ацхраара 
TaskManager=Игәаҭатәуп Windows аҳасабтәқәа рымҩақәҵага аҟазаара
TaskManagerInvalid=Аҳасабтәқәа рымҩақәҵага аҿыхуп.
TaskManagerValid=Аҳасабтәқәа рымҩақәҵага аҿакуп.
Tracehint=Изҭаахьоу адаҟьақәеи адокументқәеи рҭоурыхқәа ррыцқьара. 
TraceResult=ирыцқьоуп аҭоурых ашьҭақәа - %d.
TracesFound=иԥшаауп аелементқәа %d.
TrashResult=ианыхуп иаҭахым афаилқәа - %d, иҭарцәуп аҭыԥ - %s.
UnsettledItems=Абарҭ аелементқәа риашатәуп напыла.
UserTrace=Акомпиутер аҭоурых
UserTraceEx=Афаилқәа рыдҵаалара, апрограммақәа, изҭаахьоу асаитқәа рҭоурыхқәа
WindowsAutoUpdate=Windows автоматикала арҿыцра Амаҵзурақәа
WindowsAutoUpdateInvalid=Windows автоматикала арҿыцра аҿыхуп.
WindowsAutoUpdateValid=Windows автоматикала арҿыцра ҵабыргуп.
[FileErase]
NetPath=Иԥшаам аҳа амҩа.
None=Мап
Crushing=Аԥыхра:
Shred=Аԥыхра
InUsed=Ахархәара амоуп 
Aborted=Еиԥырҟьатәуп 
Shredding=Аԥыхра
SysPath=Шәара иалышәхыз амҩа арыцқьара ауам, иара иаҵанакуеит зныхра амуа асистематә мҩақәа.
ScrubFinished=Аԥыхра хыркәшоуп! Ирыцқьоуп афаилқәа - %d, иаанхаз афаилқәа - %d.
ScrubCanceled=Аԥыхра аҟәыхуп! Ирыцқьоуп афаилқәа - %d, иаанхаз афаилқәа - %d.
Erased=Аԥыхра
Canceled=Иаҟәыхуп
[DiskDefrag]
Volume=Адиск
TotalSpace=Ашәагаа
FreeSpace=Иҭацәуп
Fragmented=Афрагментациа
Status=Астатус
PmDefrag=Адефрагментациа
FullOpt=Ихаҭәаау аоптимизациа
PmAnlyse=Анализ
Resume=Иацҵатәуп
Analying=Анализ...
Defragmenting=Адефрагментациа...
Optimizing=Аоптимизациа...
Analyed=Анализ мҩаԥгоуп 
Defragmented=Адефрагментациа мҩаԥгоуп
Optimized=Аоптимизациа мҩаԥгоуп
Pause=Ааҭгылара
SSD=SSD аднакылаӡом.
DefragInfo=Адиск адефрагментациа хәарҭоуп ԥыҭраамҭак асистема аусура арласразы.
PmNoAct=Акагьы аҟамҵара
PmShutdown=Иаҿыхтәуп
PmSleep=Ацәара арежим
PmHibernation=Агибернациа
PmLoginoff=Асистема иҭыҵтәуп
PmOptimize=Smart оптимизациа
Trimming=Арыцқьара
Trimmed=Ирыцқьоуп
SmartOptimize=Smart Optimize will analyze and select the most suitable method to defragment, optimize, or TRIM disk.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Иамҵуа
MediaType=Атип
LastTrim=%d мшы ҵуеит аҵыхәтәантәи анализ аахыс.
[BtnList]
DuplicateFinder=Адубликатқәа рыԥшаара
DuplicateFinderDesc=Адубликатқәа рыԥшаара анапхгара.
WiseReminder=Агәаларшәарақәа
WiseReminderDesc=Есымшатәи аҳасабтәқәа ргәаларшәара.
GameBooster=Ахәмаррақәа рырццакра
GameBoosterDesc=Имариоу, аха иеффекту, ахәмаррақәа рырццакыга.  
ForceDeleter=Ианыхтәуп ашьҭақәа
ForceDeleterDesc=Афаилқәа рымҩаартреи раныхреи
SystemMonitor=Асистема
SystemMonitorDesc=Апроцессқәа рмониторинг, акомпиутер иазку аинформациа
AutoShutdown=Аҿыхра
AutoShutdownDesc=АпК автоматикала иаҿыхтәуп
DataRecovery=Аиҭашьақәыргылара
DataRecoveryDesc=Ианыху афаилқәа реиҭашьақәыргылара
FolderHider=Иҵәахтәуп афаил/акаталог
FolderHiderDesc=Имариоуп адырқәа рыҵәахра
JetSearch=Иласу аԥшаара
JetSearchDesc=Алокалтә фаилқәа ирласны рыԥшаара
MemoryOptimizer=Агәынкылага аоптимизациа
MemoryOptimizerDesc=Агәынкылага аоптимизациа
ProgramUninstaller=Апрограмма ақәгара
ProgramUninstallerDesc=Ианыхтәуп ишәҭахым апрограммақәа
PluginClean=Аплагинқәа раныхра
BigFile=Афаил дуқәа
BigFileDesc=Афаил дуқәа имарианы анапхгара рыҭара.  
RegClean=Ареестр арыцқьара
RegCleanDesc=Ареестр аҟны агхақәа рыԥшаареи рыриашареи.
CommClean=Иласу арыцқьара
CommCleanDesc=Иаҭахым афаилқәеи аҭоурыхқәеи ирласны, ирмарианы раныхра.
AdvClean=Иҵаулоу арыцқьара
AdvCleanDesc=Иаҭахым афаилқәа рыԥшаареи раныхреи.
SysSimming=Асистема арыцқьара
SysSimmingDesc=Windows иаҭахым афаилқәа ирмарианы раныхра.
PowerOpt=Асистема аоптимизациа
PowerOptDesc=Асистема аоптимизациа.
DiskDefrag=Адефрагментациа
DiskDefragDesc=Шәсистема арласразы адиск адефрагментациа.
RegDefrag=Ареестр аиҵацалара
RegDefragDesc=Асистема аусура арласразы инашәыгӡа ареестр аоптимизациа.
Startup=Автостарт
StartupDesc=Автодәықәҵара апрограммақәа имарианы анапхгара рыҭара.  
ContextMenu=Аконтексттә мениу
ContextMenuDesc=Windows аконтексттә мениу апунктқәа имарианы анапхгара рыҭара.  
PrivacyErase=Аҭоурых арыцқьара
PrivacyEraseDesc=Ианыхтәуп ашьҭақәеи аҭоурыхқәеи, шәхатә ԥсҭазаара ашәарҭадаразы.
NotifyManager=Асаитқәа ирызкны
NotifyManagerDesc=Аацҳамҭақәа аазышьҭуа асаитқәа
DiskErase=Адиск арыцқьара
DiskEraseDesc=Адиск аҟынтәи ианыхыз афаилқәа зегьы аԥыхтәуп.
FileShredder=Афаилқәа раԥыхра
FileShredderDesc=Ианыху афаилқәа реиҭашьақәыргылара алмыршара.
PasswordGenerator=Ажәамаӡақәа рГенератор
PasswordGeneratorDesc=Узықәгыӷыртә иҟоу ажәамаӡа аԥҵара мариоуп.
ProcessMon=Апроцессқәа
ProcessMonDesc=Апроцессқәа имарианы анапхгара рыҭара.  
SystemInfo=Акомпиутер иазку аинформациа
SystemInfoDesc=Шәсистемеи акомпиутер ахәҭа хадақеи ирызку аинформациа.
ImageX=Асахьақәа рредактор
ImageXDesc=Асахьақәа рредакциа, рхаҭабзиарақәа реиӷьтәра 
[DiskErase]
Stop=Аанкылара
Erase=Иаԥыхтәуп
Rule1=Иарбанзаалак адырқәа (1-нтә ашьҭра)
Rule2=DoD 5220.22-M (3-нтә ашьҭра)
Rule3=Schneier's (7-нтәы ашьҭра)
Rule4=Guttmann (35-нтә ашьҭра)
EraseFinished=Арыцқьара хыркәшоуп. Аамҭадхалара:
ErasingFor=Афаилқәа раныхра мҩаԥысуеит %s аҟны, шәааԥшы...
TempFileDeleting=Иаамҭалатәу афаилқәа раныхра...
ErasingForDisk=Иҭацәу аҭыԥ аԥыхра %s, шәыԥшыз...
ManyFiles=Иԥшаауп еиҭашьақәыргылатәу афаилқәа рацәаны.
FewFiles=Иԥшаауп еиҭашьақәыргылатәу афаилқәа ԥыҭк.
SkipAnalyse=Ибжьажьтәуп анализ (FAT диск)
Secure=Ишәарҭадоу
DoesNotSupport=Ари адиск аднакылаӡом.
Erasing=Арыцқьара...
Finished=Арыцқьара хыркәшоуп.
Canceled=Арыцқьара аҟәыхуп.
ConfirmEraseDisk=Адиск арыцқьара аамҭа ԥыҭк иадхалоит. Иашәыркы егьырҭ апрограммақәа, убри аамҭазы Аҭагалара/Аҭыгара аоперациа алмыршаразы. Иацҵатәума?
PartitionError=Аҟәша аҟны иԥшаауп агхақәа
[Tuneup]
BootSpeedup=Аҿакра/Аҿыхра арццакра	
SystemStable=Асистема аҭышәынтәалара  
SystemSpeedup=Асистема аоптимизациа
NetworkSpeedup=Аҳа аоптимизациа	
SSDSpeedup=SSD аоптимизациа
BootPartition=Иаҿактәуп аоптимизациа афункциа, Windows Windows аусура аларгара арласразы.
BootDelay=Ирмаҷтәуп "адиск агәаҭара аамҭа", Windows аусура аларгара арласразы.
ClearPagingFile=Иаҿышәх Windows агәынкылазырҳара фаил арыцқьара афункциа, акомпиутер аусура ахыркәшара арласразы. 
TimeOut=Ирмаҷтәуп апрограмма аҭак азыԥшра аамҭа, иара акынхалара аан.
PrefetchParameters=Аԥхьалыԥшаара апараметрқәа роптимизациа, Windows аусура аларгара арласразы.
AutoKill=Иарклатәуп аҭак ҟазымҵо апроцессқәа асистема аусура аиԥҟьара алмыршаразы.
RestartExplorer=Аусурҭахада акынхалараан Windows Explorer автоматикала аиҭадәықәҵара.
TwoProcess=Иҟаҵатәуп Windows Explorer акомпонентқәа ихазу апроцессқәаны, асистемаҟны аконфликтқәа ҟамларцазы.
RemoteRegAccess=Иаҿыхтәуп инахароу акомпиутер аҟны ареестр аԥсахра.
BlueReboot=Аекран еҵәа (аԥсра аекран) анцәырҵуа аан, иаҿыхтәуп автоматикала аиҭаусарура.
SuperPrefetchParameters=Иаҿышәх Super-Prefetch, Windows 8/10 аҟны агәынкылага ахархәара армаҷразы.
ErrorReport=Иаҿыхтәуп агхақәа ирызку аацҳамҭа аекран, асистема аусура аиӷьтәразы.
Debugger=Иаҿыхтәуп арҽеига, агхақәа аус рыдулара арласразы.
OptMemory=Агәынкылага аоптимизациа асистема аусура аиӷьтәразы.  
OptVEff=Аинтерфеис акомпонентқәа (аԥенџьырқәа, амениу уб. егь.) рыԥшра аоптимизациа асистема аусура аиӷьтәразы.
OptFileSystem=Афаилтә система аоптимизациа асистема аусура аиӷьтәразы.
OptDiskSystem=Асистемагәыла Аҭаг./Аҭыг. аоптимизациа асистема аусура аиӷьтәразы.
DisAutoRun=Адискқәа рҟны иаҿышәх афункциа "Автодәықәҵара", авирусқәа рҽацәыхьчаразы. 
OptDiskIdle=Адиск аус анамуазы Аҭаг./Аҭыг. аоптимизациа
CloseAnimate=Иарктәуп анимациа аеффект аԥенџьыр аиҵыхреи аикәарҳәреи раан аҭак аҟаҵара арласразы.
PorcessorTime=Апроцессор аусура аоптимизациа.
PagingExecutive=Иаҿыхтәуп агәынкылага даҟьала аихшара. (аопциа иазхьамԥшхар ауеит, афизикатә гәынкылага 1 Гб иеиҵазар) 
AeroPeek=Иазырҳатәуп Аеро аарԥшра аласра.  	  
ForeAppSpeed=Ирластәуп аҭак аҟаҵара, аԥхьатәи аплан иаҵанакуа апрограммақәа рзы.
IconCache=Аусурҭахада аарԥшразы арласразы асистематә дыргаҷқәа ркеш иазшәырҳа. 
ShowSpeed=Иазырҳатәуп асистема ақәҿыҭра аласра.
AeroSnap=Аескизқәа ирласны раарԥшразы инагӡатәуп  Aero Snap аоптимизациа.
PreviewUP=Аҳасабтәқәа рпанель аҟны аԥхьахәаԥшра аарԥшра аласра иацҵатәуп.
FileListSpeed=Windows афаилқәа рсиа арҿыцра аполитика аоптимизациа.
OptTTL=TTL (аԥсҭазаара аамҭа) архиарақәа аоптимизациа рзутәуп, аҳа аусура аиӷьтәразы.
OptMTU=TCP/IP аусура аиӷьтәразы MTU  аҟны автоматикала "акылҳара еиқәаҵәақәа" реилкаара.
OptWINS=WINS ахьӡ азыҳәара аамҭа аоптимизациа, адырқәа рышьҭра аласра ацҵаразы.	   
OptNetWork=Аҳа апараметрқәа роптимизациа, ашьҭра арласразы.
OptNetForward=Аҳа амҩангаралшара аоптимизациа, аҳа аусура аиӷьтәразы.
OptEthernet=Ethernet адаптер аусура аоптимизациа.
OptIEConnection=Асервер адҵааларақәа рыԥхьаӡа азырҳара. Адаҟьақәа рҭагалара аласра еиҳахоит.
OptDNS=DNS аоптимизациа азутәуп. 
OptLAN=Алокалтә ҳа аоптимизациа.
EnableTRIM=Иаҿактәуп афункциа TRIM, SSD аусура аиӷьтәразы.
DisablePrefetch=Иаҿыхтәуп Windows Prefetcher, SSD аусура аҿҳәара ацҵаразы.
DisableSuperPrefetch=Иаҿыхтәуп Windows Superfetch, SSD аусура аҿҳәара ацҵаразы. 
DisableDefragIdle=Иаҿыхтәуп автодефрагментациа, асистема аус анамуа, SSD аусура аҿҳәара ацҵаразы.
DisableDefragBoot=Асистема аҭалараан иаҿыхтәуп адиск адефрагментациа, SSD аусура аҿҳәара ацҵаразы.
DisableIDECheck=Иаҿыхтәуп IDE агәаҭара, Windows аусура аларгара арласразы. 
ItemsOptimized=аелементқәа %d аоптимизациа рызуын. 
NoItems=Ишәыдаҳныҳәалоит! Апунктқәа зегьы аоптимизациа рызуын.
NoSelectedItem=Аоптимизациа амҩаԥгаразы иалышәх әлементк иадамхаргьы.
OptItems=Аелементқәа %d аоптимизациа рзухар ауеит. 
RestoreAll=Ишәҭахума, Windows аелементқәа зегьы ишыҟаз еиԥш реиҭашьақәыргылара?
StaticIP=Алокалтә ҳа азы иқәыргылатәуп астатикатә IP адрес, акомпиутер аусура алагара арласразы.
TakeEff=Аԥсахрақәа руакқәак амч роуеит аиҭадәықәҵара ашьҭахь.
DisableHibernate=Иаҿыхтәуп ацәара арежим, адиск аҭыԥ аекономиеи SSD аусура аҿҳәара ацҵареи рзы (иласу адәықәҵарагьы аҿыххоит)
IndexOptimize=Windows аиндексркра аоптимизациа
RemoveShotcut=Ианыхтәуп ажәа "адыргаҷ" иласу анаӡара адыргаҷқәа рҟынтәи
AutoReStartShell=Амҩангага автоматикала аиҭадәықәҵара аоптимизациа, асистема ареакциа аҟамзаара алмыршаразы 
ListveiwOpt=Амениуи асистема аусура аласра ацҵара асиеи рвизуалтә еффектқәа роптимизациа 
Systemsecurity=Асистема ашәарҭадара
DownloadMode=Иаҿыхтәуп Windows арҿыцрақәа раиура аоптимизациа, аҳа аусуралшара аиӷьтәразы
powercfghigh=Иԥсахтәуп афымцамч ахархәара аплан "Иҳараку аусуралшара" ала, уи афымцамч ахархәара иацнаҵоит
powercfghighminimal=Иқәшәыргыл афымцамч ахархәара аплан "Иҳараку аусуралшара" Windows аусуралшара аоптимизациа азы 
LockScreenToastEnabled=Иаҿыхтәуп ардыррақәа раарԥшра имҩарку аекран аҟны, аконфиденциалра аиқәырхаразы 
powercfg=Ишьақәшәыргыл афымцамч ахархәара аплан, шәкомпиутер аусуралшара аоптимизациа азы.
[Summary]
ContextMenu=Аконтексттә мениу аҟны изымуа апунктқәа
MUICache=MUI акеш
Services=Windows амаҵзурақәа
Activex=ActiveX -и COM -и ркомпонентқәа
FireWall=Windows абрандмауер апараметрқәа
RootAll=Ииашам амҩақәа ма афаилқәа
SoftwareSection=Ианыху афаилқәеи апрограммақәеи рцаԥхақәа
ApplicationPaths=Апрограммақәа рахь ииашам амҩақәа
FileTypes=Афаилқәа рыхкырбагақәа
HelpFiles=Аилыркаагақәа рфаилқәа
Fonts=Ашрифтқәа
SharedDLL=Азеиԥш динамикатә библиотекақәа
MRULists=Афаилқәа рыдҵаалара аҭоурых
UninstallSection=Ақәгара иазку ихәарҭам ма ииашам аинформациа
StartMenu=Амениу Астарт иажәхьоу аелементқәа
StartupProgram=Иажәхьоу ма ииашам адәықәҵага программақәа.
SoundandAppEvents=Абжьқәа
IEUrlHistory=IE изҭаахьоу адаҟьақәа рҭоурых
IFEO=Ашпионтә программақәеи авирусқәеи иаԥырҵаз анҵамҭақәа
EmptyKey=Аинформациа зҵазымкуа ацаԥхақәа
App=Апрограммақәа рпараметрқәа
[ErrorMessage]
MUIError1=Иҟаӡам MUI азхьарԥш, аха адиск «%s» %s ауп, ирекомендациоуп ари агха азхьамԥшра.
MUIError=MUI аҟны ирӡу азхьарԥшқәа рыԥшаара
ServiceNotExists=Амаҵзура ыҟаӡам.
MimeExName=MIME афаил ииашам ахкырбага: %s
EmptyKey=Иҭацәу ацаԥхақәа
EmptyHelpdirctory=Иҭацәу аилыркаага акаталог.
FileNotExist=Акаталог ма афаил ыҟаӡам.
HFileNotExist=Аилыркаага фаил (акаталог) ыҟаӡам.
EmptyValue=Иҭацәу аҵакы
TypeLib=Атипқәа рБиблиотека ыҟаӡам:
NodeEmpty=Иҭацәу аиқәҳәаларҭа
SharedFilenotexist=Азеиԥш фаил ыҟаӡам.
sharedfilenotbeuse=Ахархәара змам азеиԥш фаилқәа.
noconnection=Афаил ахархәара иазку аинформациа ыҟаӡам. 
Invalidpathtoicon=Адыргаҷ ахь ииашам амҩа.
ReferstoaninvalidClass=Изымуа акласс ахь азхьарԥш.  
Emptyshellcommand=Акәырша акоманда ҭацәуп
Invalidshellcommand=Ииашам акоманда (Афаил ыҟаӡам).
Fontsnotexist=Ашрифтқәа рфаил ыҟаӡам.
Hijacking=%s аанкылан %s ала.
MRULists=Аҭоурыхқәа рсиа
invalidOpenWith=Ари атип иадҳәалоу апрограмма ыҟаӡам. 
ReferActivex=Изымуа Activex/COM ахь азхьарԥш.   
EmptyCLSID=Иҭацәу CLSID.
ComSourceNotExist=COM ахыҵхырҭа ыҟаӡам.
invalidUnistall=Ақәгаразы ииашам аинформациа.
notexist=иҟаӡам.
ObsoleteStartMenuItem=Амениу Астарт иажәхьоу апункт.
SoundFilenotexist=Абжьтәы фаил ыҟаӡам.
FileNotExist1=Афаил (Акаталог)ыҟаӡам, аха адиск "%s" %s ауп, ирекомендациоуп ари агха азхьамԥшра.
OpenWithError=Аартра агха, иарбоу апрограмма ыҟаӡам.
OpenWithError1=Иарбоу апрограмма азы "Иаарттәуп ахархәарала" агха, аха адиск "%s" %s ауп.
ComSourceNotExist1=COM ахыҵхырҭа ыҟаӡам, аха адиск %s %s ауп, ирекомендациоуп ари агха азхьамԥшра.
Trojan=Ари, атроиан ахымҩаԥгашьа иеиԥшуп. Ирекомендациоуп зыԥшра ҟамҵакәа анҵамҭа аныхра, анаҩс авирусҿагыла программа хархәатәуп акомпиутер агәаҭаразы.
progid=Апрограмма иарбоу аидентификатор ыҟаӡам: 
[Area]
NetworkDataUsage=Аҳатә дырқәа рхархәара
DirectXCache=DirectX Shader акеш
DeliveryCache=Windows аоптимизациа афаилқәа
DNSCache=DNS асистематә кеш
AccessFiles=Афаилқәа рыдҵаалара аҭоурых
ViewedImg=Изхәаԥшхьо асахьақәа рҭоурых
VisitedWeb=Изҭаахьоу адаҟьақәа рҭоурых
WatchedVideo=Изхәаԥшхьо афильмқәа/авидео аҭоурых
WinInstallerPackage=Windows иажәхьоу ақәыргылага
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Windows асистематә кеш
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows ақәыргылага акеш
WinSxsBackup=Windows WinSxs арезервтә копиақәа
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Store cookies
DownloadedPatch=Windows арҿыцрақәа рфаилқәа
Downloads=Иҭагалоу афаилқәа
Dump=Агәынкылага адамп афаилқәа
ErrorReport=Агхақәа ирызку аҳасабырбақәа рфаилқәа
ExplorerMRU=Амҩаԥгага егьырҭ ашьҭақәа
RemoteDesktopHistory=Инахароу аусурҭатә стол аҭоурых
FontCache=Windows ашрифт акеш
IISLog=IISLog
InvalidLnk=Ииашам адыргаҷқәа
InvalidScTask=Апланеиқәыршәага ииашам аҳасабтәқәа
InvalidStartMenu=Амениу Астарт аҟны ииашам анҵамҭақәа
OutlookSearchHistory=Microsoft Office Outlook аҟны аԥшаара аҭоурых
JumpList=Аҳасабтәқәа рпанель аиҭарсрақәа рсиа (афиксациа зызу аелементқәагьы аныххоит.)
LogFile=Асистематә фаилқәа ржурналқәа
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro акеш
MSOffice=Microsoft Office
Networkmapping=Аҳа адискқәа реиҿырԥшра аҭоурых
Office=Microsoft Office
OfficePicture=Microsoft Office асахьақәа рменеџьер
OfficeRecent=Microsoft Office аакьыскьатәи аҭоурых
Prefetch=Prefetch иажәхьоу адырқәа
Recentdocuments=Аҵыхәтәантәи адокументқәа
Recyclebin=Иҭацәу аҵәахырҭа
RemoteDesktop=Инахароу аусурҭахада акеш афаилқәа 
RunStartMenu=Амениу "Астарт" аҟны адәықәҵара
SafariCache=Safari акеш
SafariCookies=Safari cookies
SafariHistory=Safari аҭоурых
SafariPasswords=Safari аформақәа равтохарҭәаара аҭоурых
SearchList=Windows аҟны аԥшаара аҭоурых
SysTemp=Windows иаԥнаҵаз, иаамҭалатәу афаилқәа
SystemTrace=Windows -и егьырҭ апрограммақәеи рышьҭақәа
ThumbCache=Аескиз акеш
TraceClean=Акомпиутер аҟны ашьҭақәа
TraryNotify=Ардырра аобласт адыргаҷқәа ркеш
TrashClean=Афаилқәа акомпиутер аҟны
TypeInternetCache=Веб-браузер акеш
TypeInternetTrace=Веб-браузер ашьҭақәа
TypeMedia=Амультимедиа
TypeOtherApp=Егьырҭ апрограммақәа
TypeSystem=Асистема Windows
TypeWComponents=Windows акомпонентқәа 
UserTemp=Апрограммақәа иаԥырҵаз, иаамҭалатәу афаилқәа
ChromeCache=Google Chrome акеш
ChromeCookies=Google Chrome cookies
ChromeForm=Google Chrome аформақәа равтохарҭәаара аҭоурых
Chromelocalstorage=Google Chrome аҭоурых
ChromePasswords=Google Chrome еиқәырхоу ажәамаӡақәа
ChromeSession=Google Chrome асессиа
Chromebookmarks=Google Chrome агәылаҵақәа ррезервтә копиақәа
FireFoxCache=Mozilla Firefox акеш
FireFoxCookies=Mozilla Firefox cookies
FireFoxForm=Mozilla Firefox аформақәа равтохарҭәаара аҭоурых
FireFoxOther=Mozilla Firefox егьырҭ ашьҭақәа
FireFoxPasswords=Mozilla Firefox еиқәырхоу ажәамаӡақәа
FireFoxSession=Mozilla Firefox асессиақәа
FireFoxbookmarks=Mozilla Firefox агәылаҵақәа ррезервтә копиақәа
LastDownloadDir=Аҵыхәтәантәи аҭагалара акаталог 
IEAddressBarHistory=Microsoft Internet Explorer адрестә цәаҳа аҭоурых
IECahce=Microsoft IE акеш
IECookies=Microsoft IE cookies
IEForm=IE аформақәа равтохарҭәаара аҭоурых
IEHistory=Microsoft Internet Explorer иактиву аҭоурых
IEPasswords=IE еиқәырхоу ажәамаӡақәа (ахатә дырқәа еиқәыԥхьаӡахом)
OperaStableCache=Opera акеш
OperaStableCookies=Opera cookie афаилқәа
OperaStableHistory=Opera аҭоурых
OperaStablePasswords=Opera еиқәырхоу ажәамаӡа
OperaStableSessions=Opera асессиақәа
OperaStableForm=Opera автохарҭәаара аформақәа рҭоурых
OperaStablebookmarks=Opera агәылаҵақәа ррезервтә копиақәа
PaleMoonCache=PaleMoon акеш
PaleMoonCookies=PaleMoon cookies
PaleMoonDownloadHistory=PaleMoon аҭагалара аҭоурых
PaleMoonHistory=PaleMoon аҭоурых
PaleMoonSavedFormInformation=PaleMoon аформақәа равтохарҭәаара аҭоурых 
PaleMoonSession=PaleMoon асессиа
PaleMoonSitePreferences=PaleMoon асаит архиарақәа
Vivaldi=Vivaldi
VivaldiCache=Vivaldi акеш
VivaldiCookies=Vivaldi cookies
VivaldiForm=Vivaldi аформақәа равтохарҭәаара аҭоурых
Vivaldilocalstorage=Vivaldi алокалтә дырқәа
VivaldiSavedPasswords=Vivaldi еиқәырхоу ажәамаӡақәа
VivaldiSession=Vivaldi асессиа
Yandex=Yandex
YandexCache=Yandex акеш
YandexCookies=Yandex cookies
YandexForm=Yandex аформақәа равтохарҭәаара аҭоурых
YandexLocalstorage=Yandex алокалтә дырқәа
YandexPasswords=Yandex еиқәырхоу ажәамаӡақәа
YandexSession=Yandex асессиа
BraveBrowser=Абраузер Brave
BraveBrowserCache=Абраузер Brave акеш
BraveCookies=Абраузера Brave 
Braveform=Абраузер Brave аформақәа равтохарҭәаара аҭоурых
BraveBrowserlocalstorage=Абраузер Brave алокалтә дырқәа
BravePasswords=Абраузер Brave еиқәырхоу ажәамаӡақәа
BraveSession=Абраузер Brave асессиа
MSEdgeCache=MS Edge акеш
MSEdgeHistory=MS Edge аҭоурых
MSEdgeDownloadHistory=MS Edge аҭагаларақәа рҭоурых
MSEdgeTypedURLs=MS Edge асаитқәа раҭаара аҭоурых
MSEdgeSavedFormInformation=MS Edge аформақәа равтохарҭәаара аҭоурых
MSEdgeSavedPasswords=MS Edge еиқәырхоу ажәамаӡақәа
MSEdgeSession=MS Edge асессиа
MSEdgelocalstorage=MS Edge алокалтә дырқәа
MSEdgeCookies=MS Edge cookies
MSEdgebookmarks=MS Edge агәылаҵақәа ррезервтә копиақәа
ComodoDragonCach=Comodo Dragon акеш
ComodoDragonlocalstorage=Comodo Dragon алокалтә дырқәа
ComodoDragonForm=Comodo Dragon аформақәа равтохарҭәаара аҭоурых
ComodoDragonPass=Comodo Dragon еиқәырхоу ажәамаӡақәа
ComodoDragonSession=Comodo Dragon асессиа
ComodoDragonCookie=Comodo Dragon cookies
RockMeltCache=RockMelt акеш
RockMeltlocalstorage=RockMelt алокалтә дырқәа
RockMeltForm=RockMelt аформақәа равтохарҭәаара аҭоурых
RockMeltPass=RockMelt еиқәырхоу ажәамаӡақәа
RockMeltSession=RockMelt асессиа
RockMeltCookies=RockMelt cookies
CentBrowserCache=CentBrowser акеш
CentBrowserlocalstorage=CentBrowser алокалтә дырқәа
CentBrowserForm=CentBrowser аформақәа равтохарҭәаара аҭоурых
CentBrowserPass=CentBrowser еиқәырхоу ажәамаӡақәа
CentBrowserSession=CentBrowser асессиа
CentBrowserCookies=CentBrowser cookies
ChromiumCache=Chromium акеш
Chromiumlocalstorage=Chromium алокалтә дырқәа
ChromiumForm=Chromium аформақәа равтохарҭәаара аҭоурых
ChromiumPasswords=Chromium еиқәырхоу ажәамаӡақәа
ChromiumSession=Chromium асессиа
ChromiumCookies=Chromium cookies
TorchCache=Torch акеш
Torchlocalstorage=Torch алокалтә дырқәа
TorchForm=Torch аформақәа равтохарҭәаара аҭоурых
TorchPasswords=Torch еиқәырхоу ажәамаӡақәа
TorchSession=Torch асессиа
TorchCookies=Torch cookies
OperaGXCache=Opera GX акеш
OperaGXlocalstorage=Opera GX алокалтә дырқәа
OperaGXForm=Opera GX аформақәа равтохарҭәаара аҭоурых
OperaGXPasswords=Opera GX еиқәырхоу ажәамаӡақәа
OperaGXSession=Opera GX асессиа
OperaGXCookies=Opera GX cookies
SogouExplorerCache=Sogou Explorer акеш
Sogouhistory=Sogou Explorer аҭоурых
SogouForm=Sogou Explorer аформақәа равтохарҭәаара аҭоурых
SogouExplorerSession=Sogou Explorer асессиа
SogouExplorerCookies=Sogou Explorer cookies
WaterFoxCache=WaterFox акеш
WaterFoxForm=WaterFox автохарҭәаара аҭоурых
WaterFoxPasswords=WaterFox еиқәырхоу ажәамаӡақәа
WaterFoxOther=WaterFox егьи аҭоурых
WaterFoxSession=WaterFox асеанс
WaterFoxCookies=WaterFox Cookies
WaterFoxbookmarks=WaterFox агәылаҵақәа ррезервтә копиақәа
CocCocCache=CocCoc акеш
CocCoclocalstorage=CocCoc аҭоурых
CocCocForm=CocCoc автохарҭәаара аҭоурых
CocCocPasswords=CocCoc еиқәырхоу ажәамаӡақәа
CocCocSession=CocCoc асеанс
CocCocCookies=CocCoc Cookies
CocCocbookmarks=CocCoc агәылаҵақәа ррезервтә копиақәа
AvastCache=Avast Secure Browser акеш
Avastlocalstorage=Avast Secure Browser аҭоурых
AvastForm=Avast Secure Browser автохарҭәаара аҭоурых
AvastPasswords=Avast Secure Browser еиқәырхоу ажәамаӡақәа
AvastSession=Avast Secure Browser асеанс
AvastCookies=Avast Secure Browser Cookies
Avastbookmarks=Avast Secure Browser агәылаҵақәа ррезервтә копиақәа
AOLCache=AOL Shield Pro акеш
AOLlocalstorage=AOL Shield Pro аҭоурых
AOLForm=AOL Shield Pro автохарҭәаара аҭоурых
AOLPasswords=AOL Shield Pro еиқәырхоу ажәамаӡақәа
AOLSession=AOL Shield Pro асеанс
AOLCookies=AOL Shield Pro Cookies
AOLbookmarks=AOL Shield Pro агәылаҵақәа ррезервтә копиақәа

QuarkBrowserCache=Quark Browser акеш
QuarkBrowserlocalstorage=Quark Browser аҭоурых
QuarkBrowserForm=Quark Browser аформақәа равтохарҭәаара аҭоурых
QuarkBrowserPasswords=Quark Browser еиқәырхоу ажәамаӡақәа
QuarkBrowserSession=Quark Browser асеанс
QuarkBrowserBookmarks=Quark Browser агәылаҵақәа ррезервтә копиақәа
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 (2019)
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa аԥшаара аҭоурых
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule аԥшаара аҭоурых
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Ареестр аредактор
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=Журналы ZoneAlarm
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware ажурнал
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA ақәыргылага афаилқәа
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Логи Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius арҿыцра афаилқәа
DriverGeniusBackupFiles=Driver Genius арезервтә копиақәа
DriverGeniusDownloadInstallerFiles=Driver Genius иҭагалоу ақәыргылагақәа
DriverGeniusCacheFiles=Driver Genius акеш
QQMusicCacheFiles=QQ Music акеш
KuGouMusicCacheFiles=KuGou Music акеш
KuGouLyricFiles=KuGou Lyric афаилқәа
XIAMIMusicCache=XIAMI Music акеш
NeteaseCloudMusicCache=Netease Cloud Music акеш
KuWoInstallCache=KuWo Music ақәыргылага акеш
KuWoMusicCache=Кэш KuWo Music
BaiduMusicLogFiles=Baidu Music ажурналқәа
BaiduMusicCache=Baidu Music акеш
WeSingLogFiles=WeSing ажурналқәа
WeSingCache=WeSingCache	
QQLiveCacheFiles=QQLive акеш афаилқәа
YoukuCacheFiles=Youku акеш афаилқәа
IQIYIVideoCacheFiles=IQIYI Video акеш афаилқәа
mgtvLogFiles=mgtv ажурналқәа
mgtvCacheFiles=mgtv акеш афаилқәа
CNTVUpdateLogFiles=CNTV афаилқәа рырҿыцреи ажурналқәеи
SOHUPlayerCacheandLogFiles=SOHU Player афаилқәа ркеши ажурналқәеи
SOHUPlayerDownloadsCache=SOHU Player аҭагаларақәа ркеш
StormPlayerTempFiles=Storm Player иаамҭалатәу афаилқәа
PPTVTempFiles=PPTV иаамҭалатәу афаилқәа
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ акеш афаилқәа
QQreceivedimages=QQ асахьақәа
QQreceivedfiles=QQ афаилқәа
QQreceivedDynamicEmoticon=QQ адинамикатә смаилқәа
QQreceivedVideo=QQ авидео
QQreceivedAudio=QQ аудио
TIMCacheFiles=TIM акеш фаилқәа
QTalkCacheFiles=QTalk акеш фаилқәа
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Адыргаҷқәа ркеш
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=Веб-браузер ажурнал афаилқәа
WeChatCache=WeChat акеш
WeChatreceivedfiles=WeChat афаилқәа
WeChatreceivedImage=WeChat асахьақәа
WeChatreceivedVideo=WeChat авидео
WeChatreceivedDynamicEmotion=WeChat адинамикатә емоциақәа
TikTok=TikTok
SignalCache=Signal акеш
ThunderbirdForm=Thunderbird автохарҭәаара аҭоурых
ThunderbirdPasswords=Thunderbird еиқәырхоу ажәамаӡақәа
ThunderbirdOther=Thunderbird егьи активра
ThunderbirdSession=Thunderbird асеанс
ThunderbirdCookies=Thunderbird Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio акеш
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Maxthon акеш
MaxthonForm=Maxthon аформақәа автохарҭәаара аҭоурых
MaxthonPasswords=Maxthon еиқәырхоу ажәамаӡақәа
MaxthonSession=Maxthon асеанс
Maxthonbookmarks=Maxthon агәылаҵақәа ррезервтә копиа 
MaxthonCookies=Maxthon Cookies
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting акеш
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu акеш
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner
Doubao=Doubao акеш
eSobi=eSobi
leidian=Leidian Simulator
[Type]
ContextMenu=Аконтексттә мениу аҟны изымуа апунктқәа
MUICache=MUI акеш
Services=Windows Амаҵзурақәа
Activex=ActiveX/COM акомпонентқәа
FireWall=Абрандмауер апараметрқәа
RootAll=Ииашам амҩа
SoftwareSection=Апрограммақәа рымҩақәа
ApplicationPaths=Апрограммақәа рымҩақәа 
FileTypes=Афаилқәа рТипқәа
HelpFiles=Ацхыраара афаилқәа
Fonts=Ашрифтқәа
SharedDLL=Ирзеиԥшу DLL -қәа
MRULists=Аҭоурыхқәа рсиа
UninstallSection=Апрограмма ақәгага
StartMenu=Астарт амениу
StartupProgram=Апрограммақәа рдәықәҵара
SoundandAppEvents=Абжьи ахҭысқәеи
IEUrlHistory=IE URL аҭоурых
IFEO=Асахьақәа рфаилқәа
EmptyKey=Иҭацәу ацаԥхақәа
App=Апрограммақәа рпараметрқәа
UserDefine=Ахархәаҩ иаԥиҵаз
ZeroFile=Иҭацәу афаилқәа - 0 баит
WinSetupLog=Windows агхақәа ржурнал афаилқәа
NtUninstall=Windows арҿыцрақәа рхыҵхырҭақәа
InvalidLnk=Ииашам адыргаҷқәа
UserTemp=Ахархәаҩцәа иаамҭалатәу ркаталогқәа рфаилқәа 
WinTemp=Windows иаамҭалатәу акаталогқәа рфаилқәа
RecentFiles=Ааскьатәи афаилқәа рахь азхьарԥшқәа
PatchSource=Windows арҿыцра афаилқәа
TempFile=Иаамҭалатәу афаилқәа
fcwdir=Арҿыцраан иаԥҵаз афаил
tfcbp=Апрограмма иаамҭалатәу афаил  
sdrf=Адиск анализ аан иаԥҵақәаз афаилқәа реиҭашьақәыргылара
OldFile=Иажәу афаил
outdatedfile=Иажәхьоу афаил
fcwhfir=Аилыркаага фаил адәықәҵараан иаԥҵаз афаил
Ncfile=Ажәабжьқәа рКеш афаилқәа 
Backupfile=Афаилқәа ррезервтә копиахыхра
WBfile=MS Word акопиа афаил
Cbswahf=Аилыркаага аԥшаараан иаԥҵаз афаилқәа
whtf=Аилыркаага система иаамҭалатәу афаилқәа
Logfile=Ажурналқәа рфаилқәа
LLogfile=Апрограммақәа ма асистематә маҵзурақәа ржурналқәа рфаил.
Errorfile=Агха афаил
Wmdf=Win2000/XP агәынкылага адампқәа рфаил
bcomf=Афаилқәа ррезервтә копиақәа.
Indexfile=Аиндекстә фаил
ifcbsiotitpbs=асахьа аиндекстә фаил
Tfcds=Ақәыргылараан иаԥҵаз иаамҭалатәу афаилқәа  
Intermediatefile=Агәыбжьаратә фаилқәа
chkfile=Еиҭашьақәыргылоу афаил
[Tools]
Update=Арҿыцра
Download=Аҭагалара
WhatNew=Ҿыцс иҟои?
[BootTime]
BootTimeEx=Аусура аларгара аамҭа
BootLike=Аусура аларгара иреиӷьу аласра
Btnopt=Ирластәуп
Congratulation=Акомпиутер аусура аларгара аласра: 
BootTime=Аусура аларгара аамҭа: %d секундк
[MenuBar]
Support=Адгылара ацентр
BtnCustom=Апараметрқәа
BtnRestore=Аиҭашьақәыргылара
BtnSkin=Атемақәа
BtnMenu=Амениу
BtnBackup=Арезервтә копиахыхра
Messages=Ацҳамҭақәа
[UpgradePro]
Title=PRO аверсиа аҟынӡа арҿыцра заҭаху
MoreSkin=Еиҳаны атемақәа
CustomHead=Аватар архиара
Support=7x24 аднакылара
Buy=Иаахәатәуп
Reg=Арегистрациа
RegUser=Арегистрациа мҩаԥгоуп
[AutoUpdate]
ViewLog=Арҿыцра иазку аинформациа
UpdateFail=Арҿыцраан агха, ишәҭахума ақәыргылага фаил ҳсаит аҟынтәи аҭагалара?
NoFiles=Арҿыцразы иалышәх афаилқәа:
CurrentFile=Уажәтәи афаил:
Readed=Аҭагалара:
SumSize=Ашәагаа:
Byte=Баит
DownloadError=Аҭагалара агха, еиҭанашәыгӡа ушьҭан.
AutoUpdate=Wise Care 365 - Арҿыцра
StartUpdate=Ирҿыцтәуп
Cancel=Аҟәыхра
Ready=Аҭагалара азыҟаҵара...
FindUpdate=Арҿыцраз иҟоуп абарҭ акомпонентқәа:
NewVerInfo=Аверсиа ҿыц аҟны аԥсахрақәа:
IgnoreVer=Иазхьаԥштәӡам арҿыцра
BtnUpdate=Ирҿыцтәуп уажәы
BtnNotNow=Мап уажәы
[SoftRate]
Querying=Азыҳәара...
Good=Исгәаԥхоит
Bad=Исгәаԥхаӡом
Safe=Аҳасабырба
Ver=Аверсиа:
Ratings=Ахәшьарақәа
SoftNotExist=Иауам апрограмма аԥшаара.
GetSoftInfoError=Апрограмма иазку аинформациа аиура амуӡеит.
UploadSoftLogoError=Апрограмма иазку аинформациа аҭагалара агха
SubmitData=Апрограмма азы шәкомментариқәа рышьҭра..
SubmitSoftInfoError=Аҳа агха.
SubmitRateSuccess=Ашьҭра хыркәшоуп.
HaveSubmitRate=Шәара ахәшьара ашәҭахьома.
Submitgoodbad=Аинформациа ашьҭра...
me=Сара
NickTooLong=Иалышәхуа ахьӡ (ник) 20 символ иреиҳамзароуп.
MailTooLong=E-mail ахьӡ 50 символ иреиҳамзароуп.
WrongEmail=Изымуа E-mail.
ReviewTooLong=Ахәаԥшырҭа азеиԥш аура 300 символ иреиҳамзароуп.
RateHint=Бзиа ижәбақәоу апрограммақәа ирызку ҳреитинг шәҽалашәырхә!
UnknowName=Идырым апродукт
UnknowVer=Идырым аверсиа
UnknowDesc=Ахҳәаа
[Edit]
pmundo=Иаҟәыхтәуп
pmcut=Игәылԥҟатәуп
pmcopy=Икопиатәуп
pmpaste=Иҭаргылатәуп
pmdelete=Ианыхтәуп
pmselectall=Иалхтәуп зегьы
[Turbo]
PmActive=Исгәаларшәатәуп ушьҭан 
PmNever=Уаҳа иаарԥштәӡам
btnClean=Ирыцқьатәуп
NeedCleanTrash= Афаилқәа %s аныхуп.
NeedCleanTrace=Аҭоурых аелементқәа %d ԥшаауп.
NeedClean=Иԥшаан иаҭахым афаилқәа.
[Renew]
subscribed=Иаҭахӡам уаҳа агәаларшәара.
btnact.caption=Активтәра аиҭамҩаԥгара
Regexpire=Аԥышәара аҿҳәара ашьҭахь шәара ишәылшом Wise Care 365 ахархәара. 
Regtitle2=Инҵәеит аԥышәара аҿҳәара иазоужьыз 30 мшы. Инашәыгӡа арегистрациа. 
Regtitle=Аԥышәара аамҭа нҵәаанӡа инхеит %d мш (ы). 
RegPrice=Иаашәхәа аверсиа Pro, шәкомпиутер еснагь ирласны аус ауларцазы! %s мацара!  
Regnow=Арегистрациа ҟашәҵа!
title=Wise Care 365 PRO аамҭа нҵәоит %d мшы рышьҭахь!
title2=Алицензиатә цаԥха аҿҳәара нҵәеит. Ишәырҿыц!
Price=Ишәырҿыц Pro аверсиа аҟынӡа, еиҳаны алшарақәа раиуразы! Зынӡа %s ҳәа
lblfeature1.caption=Аконфиденциалра ахьчара: Ахатә дырқәа рыхьчара.
lblfeature2.caption=Context Menu Management: Иҟашәҵа шәмениу иаҳа иманшәаланы.
lblfeature3.caption=Автоматикала арҿыцра: аҵыхәтәантәи аверсиа аҟынӡа арҿыцраан шәаамҭа аекономиа.
lblfeature4.caption=Атема ҿыцқәа: Pro аверсиа ахархәаҩцәа рзы мацара.
lblfeature5.caption=7x24 ихәыда-ԥсадоу адкылара: Приоритетла шәызҵаарақәа рыӡбара.
lblrefund.caption=100% аԥарақәа рырхынҳәра.
lblremind.caption=Исгәаларшәатәуп ушьҭан 
lblhint.caption=Wise Care 365 PRO афункциақәа:
lbldesc.caption=Шәара ишәцәыӡуеит Pro аверсиа уажәы ишәымоу алшарақәа.
btnrenew.caption=Ирҿыцтәуп
WorkTotal=Уажәраанӡа Wise Care 365 иарыцқьон: иаҭахым афаилқәа - %s, аҭоурых аелементқәа - %d, ареестр агхақәа - %d.
[Sysmon]
TfrmNetList.lbl1.caption=Аҳа ашьҭра алшара
TfrmNetList.lblRecv.caption=Аиура
TfrmNetList.lblSend.caption=Ишьҭтәуп
OSversion=Аверсиа
OSBuild=Аизакра
ActivityPercent=Активра апроцент
AdapterType=Адаптер атип
Asset=Актив аҭыԥдырга
ATAVER=ATA аверсиа
ATemperature=Ибжьаратәу атемпература
ATM=Абанкомат (ATM)
BiosDate=BIOS анҭыжьыз арыцхә
Board=Аплпта хада
BoardType=Аплата атип
btnBoard.caption=Аплата хада
btnDisk.caption=Аҩныҵҟатәи адиск
btnGraphic.caption=Авидеохсаала
btnHardMonitor.caption=Аппараттә
btnMemory.caption=Агәынкылага
btnNetAdapter.caption=Аҳа адаптер
btnOsOverview.Caption=Аоперациатә система
btnOverview.caption=Ахәаԥшра
btnProcess.Caption=Апроцесс
btnProcessor.caption=Апроцессор
btnSoftMonitor.caption=Апроцессқәа
btnSoundCard.caption=Абжьтәы плата
BusType=Аҭелцаха (шина) атип
BytesPerSector=Асектор аҟны Баитқәа
CacheSize=L2 Акеш ашәагаа
ColorDepth=Аԥштәы аҵаулара
connected=инахароу аиқәҳәаларҭа (узел) иаҿакуп.
connecting=адаптер аҿакра.
Cores=Агәыцәқәа
CPU=Апроцессор
CPUUpgrade=Апроцессор арҿыцра
CPUUsage=Апроцессор: %d
CTemperature=Агәыцә %d атемпература 
CurrentSpeed=Апроцессор уажәтәи аласра
Cylinders=Ацилиндрқәа
DataWidth=Адырқәа рыҭбаара
Description=Ахҳәаа
DeviceID=Аиҿартәыра акод
DHCP=DHCP-адрес
DHCPName=DHCP аобласт ахьӡ
disconnected=иаҿыхуп
Disk=Адиск
DiskRPM=RMP(R/s)
DNSIP=DNS-серверқәа IP
DNSServers=DNS-серверқәа
DNSSuffixes=DNS-суффиксқәа
DomainName=Адомен ахьӡ
Drive=Адиск
EngineClock=Алассы-лассра
Ethernet=Ethernet
Familiy=Аҭаацәара
Fans=Аԥшандагақәа
FileSystemName=Афаилтә система ахьӡ
Form=Аформ-фактор
FreeSpace=Иҭацәу аҭыԥқәа
frmSoftMonitor.ppDetails=Инарҭбаау аинформациа
frmSoftMonitor.ppKillProc=Ихыркәшатәуп
frmSoftMonitor.ppNet1=Имҩарктәуп аҳа ахь аиасра
frmSoftMonitor.ppNet2=Изинтәуп аҳа ахь аиасра
Gateway=Ашлиуз адрес
GPU=АцП
GPUChip=АцП (GPU) ачип
Graphics=Аграфика
HandleNumber=Иаҵанакуа аобиектқәа рыхҳәаагақәа рыԥхьаӡа
HDFirmware=Апрограмма аверсиа
HostName=Ахост ахьӡ
IEEE1394=IEEE 1394
IEEE802=Иҭелдоу IEEE 802.11
InterfaceType=Аинтерфеис атип
IPAddress=IP-адрес
IPMask=IP-адрес амаска
LANdisabled=Аҳа адаптер аҿыхуп.
Loading=Аҭагалара...
Locator=Абанк адырга
MACAddress=MAC адрес
Manufacter=Аԥҵаҩы
MaximumSpeed=Имаксималу атакттә лассы-лассра
MaxSpeed=Имакс. аласра
MediaType=Аныҟәгага атип
Memory=Агәынкылага
MemoryClock=Агәынкылага алассы-лассра
MemoryType=Агәынкылага атип
MemoryUsage=Агәынкылага: %s/%s
MemSlot=Агәынкылага аслот:
MemSlotCount=Агәынкылага аслотқәа рыԥхьаӡа
Name=Ахьӡ
NetAdater=Аҳа адаптер
NetConnectionID=Аҳа ID
Normal=Анорма
OperStatus=аинтерфеис аусуратә ҭагылазаашьа 
OS=Аоперациатә система
OSAbbreviate=Абызшәа иазыркьаҿу ахьӡ
OSCountry=Атәыла
OSCSD=CSD
OSDaylightName=Еиҭаҵуа ахьӡ
OSDisplayName=Иаарԥшхо ахьӡ 
OSEdition=Аҭыжьымҭа
OSInstallDate=Ақәыргылара арыцхә
OSLanguage=Абызшәа
OSLOCAL=ИЛОКАЛУ
OSLongDateFormat=Арыцхә ихаҭәаау аформат
OSMonetary=Авалиута асимвол
OSMonetarySymbol=Авалиута жәларбжьаратәи асимвол
OSPaths=Акәша-мыкәшатәи аҽеиҭакқәа
OSProductID=Апродукт АКОД
OSProductKey=Апродукт ацаԥха
OSRegisteredOrg=Арегистрациа змоу аиҿкаара
OSRegisteredUser=Арегистрациа змоу ахархәаҩ
OSShortDateFormat=Арыцхә иазыркьаҿу аформат
OSStandardName=Истандарту ахьӡ
OSTimezone=Асааҭзона
OSUTC=UTC еиҭагара (аминутқәа)
OSversor=Аверсиа
OtherType=Даҽакы
Overview=Акомпиутер ахәҭа хадақәа
Part=Апартиа аномер
PartitionLength=Аҟәша аура
PartitionNumber=Аҟәша аномер
PhysicalAvailable=Иҟоу агәынкылага:
PhysicalFree=Иҭацәу агәынкылага:
PhysicalTotal=Агәынкылага зынӡа:
PhysicalUsed=Ихархәоу агәынкылага:
PixHeight=Аҳаракыра (пикс)
PixWidth=Аҭбаара (пикс)
ppmDetails=Иаарԥштәуп адетальқәа
ppmExit=Иарктәуп апрограмма
ppmHide=Иҵәахтәуп ицәырҵуа аԥенџьыр
ppmShowFloat=Иаарԥштәуп ицәырҵуа аԥенџьыр
ppmStayontop=Еснагь аҩадахьала
processName=Апроцесс ахьӡ
Processor=Апроцессор
processpath=Аҟәша
Product=Апродукт
Recv=Адкыларақәа рыԥхьаӡа
RecvS=Адкыларақәа/сек
RefreshRate=Арҿыцра алассы-лассра
SATAVER=SATA аверсиа
SectorsPerTrack=Амҩахәасҭа аҟны Асекторқәа
Send=Ашьҭрақәа рхыԥхьаӡара
SendS=Ашьҭрақәа/сек
Serial=Асериатә номер
ShowNetOnly=Иаарԥштәуп NET апроцессқәа мацара
ShowSysProcess=Иаарԥштәуп асистематә процессқәа
Size=Ашәагаа
Socket=Аҿакырҭа азгәаҭара
SoftwareLookback=апрограмма азы аҳа аинтерфеис loopback
SoundCard=Абжьтәы плата
Speed=Аласра
SSD=Иамҵуа аиҿартәырақәа
Removablemedia=Апортативтә диск
Fixeddisk=Аҩныҵҟатәи адиск
StartingOffset=Раԥхьатәи аҭыԥхгара
SystemCache=Асистематә кеш:
Technology=Атехнологиа
Temperature=Атемпература
TemperatureMon=Атемпература
Temperatures=Атемпературақәа
TfrmMemoryProcList.btnSpeedup_1=Аҭарцәра
TfrmMemoryProcList.btnSpeedup=Аоптимизациа мҩаԥгатәуп
TfrmMemoryProcList.memstate1=Иласу аусура
TfrmMemoryProcList.memstate2=Инормалу аусура
TfrmMemoryProcList.memstate3=Иласым аусура
TfrmMemoryProcList.OptimizationMem=Ирыцқьоуп %s
TfrmMonitorPopup.lbl1_C=АцП ахархәара
TfrmMonitorPopup.lbl1_M=Агәынкылага ахархәара
TfrmMonitorPopup.lbl1_R=Аҭагалара аласра
TfrmMonitorPopup.lbl1_S=Ашьҭра аласра
TfrmMonitorPopup.lbl1_T=Акомпиутер ахәҭақәа ртемпературақәа
TfrmMonitorPopup.lbl2_C=АцП ахархәара ахронологиа
TfrmMonitorPopup.lbl2_M=Асистема агәынкылага аҭагылазаашьа
TfrmMonitorPopup.lbl2_R=Аҭагалара аласра арекорд
TfrmMonitorPopup.lbl2_S=Ашьҭра аласра арекорд
TfrmMonitorPopup.lblBoard.caption=Аплата хада
TfrmMonitorPopup.lblCpu.caption=Апроцессор
TfrmMonitorPopup.lblGpu.caption=Авидеохсаала
TfrmMonitorPopup.lblhdd.caption=Аҩныҵҟатәи адиск
Threads=Аишьҭацақәа рыԥхьаӡага
TokenRing=Амаркертә мацәаз
Total=Зынӡа
TotalProcess=Апроцессқәа %d, ахархәаҩ ипроцессқәа - %d, асистематә процессқәа - %d.
TotalSpace=Ашәагаа
TracksPerCylinder=Ацилиндр аҟны амҩахәасҭақәа
Tunnel=Аинкапсулиациа атуннель атип
Type=Атип
Unknown type=Идырым атип
User=Ахархәаҩ
Version=Аверсиа
VideoDisplay=Иаарԥшхо ахьӡ
VideoMode=Авидео арежим ахҳәаа
Voltages=Аибарххарақәа
VolumeName=Атом ахьӡ
WANconnected=Аглобалтә ҳа адаптер аҿыхуп.
WINSAddress=Ихадоу WINS-адрес
BusTypeUnknown=Аҭелцаха идырым атип
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Ацыхәтә канал
BusTypeUsb=Иуниверсалу еишьҭаргылоу аҭелцаха (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=Serial Attached SCSI (SAS)
BusTypeSata=Serial ATA (SATA)
BusTypeSd=Ишәарҭам ацифратә (SD)
BusTypeMmc=Амультимедиатә хсаала (MMC)
BusTypeFileBackedVirtual=Ивиртуалу афаилқәа зыднакыло
BusTypeSpaces=Аҵәахырҭа
BusTypeNvme=Аенергиа иахьыԥшу агәынкылага Express (NVMe)
BusTypeSCM=Аҵәахра акласс агәынкылага (SCM)
BusTypeUfs=Иуниверсалу флеш-аҵәахырҭа (UFS)
[AutoRun]
ResultHint=Планла иарбаз арыцқьара хыркәшоуп
Result=Ирыцқьатәуп алҵшәақәа
Caption=Авторыцқьара
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Ареестр ахьчара
TfrmRegFilterNotify.lblTitle.Caption=Асистема ахьчара
TfrmRegFilterNotify.lblProgram.Caption=Апрограмма:
TfrmRegFilterNotify.lblPublisher.Caption=Аҭыжьҩы
TfrmRegFilterNotify.lblName.Caption=Афаил ахьӡ
KeyName=Ареестр ацаԥха:
TfrmRegFilterNotify.lblKey.Caption=Ацаԥха:
TfrmRegFilterNotify.ckbRemind.Caption=Уаҳа иаарԥштәӡам
TfrmRegFilterNotify.btnDeny.Caption=Мап ацәктәуп
TfrmRegFilterNotify.btnAllow.Caption=Изинтәуп
pmAllowProgram=Ари апрограмма еснагь изинтәуп
pmDenyProgram=Ари апрограмма еснагь имҩарктәуп
regnotifydefaultbrowser=Апрограмма аҽазнакит  иалху абраузер аԥсахра
regnotifystartrundesc=Автостарт ахь иацҵан апрограмма
regnotifyservicesdesc=Апрограмма аҽазнакит адраивер ма амаҵзура ақәыргылара
regnotifyifeodesc=Апрограмма аҽазнакит апрограмма аԥсахра
regnotifyspidesc=Апрограмма аҽазнакит аҳа архиарақәа рыԥсахра 
regnotifyIEStartPageDesc=Апрограмма аҽазнакит IE аҩнтәи адаҟьа аԥсахра
regnotifyContextMenu=Апрограмма аҽазнакит  аконтексттә мениу аԥсахра
regnotifydefaultbrowser_n=Егьи абраузер ахархәара
regnotifystartrundesc_n=Автодәықәҵара (Автостарт) аԥсахра
regnotifyservicesdesc_n=Адраивер ма амаҵзура рықәыргылара
regnotifyifeodesc_n=Ари апрограмма аҭыԥан даҽакы 
regnotifyspidesc_n=Интернет архиарақәа рыԥсахра
regnotifyIEStartPageDesc_n=IE аҩнтәи адаҟьа аԥсахра
regnotifyContextMenu_n=Аконтексттә мениу аԥсахра
regnotifyNameSpace=Апрограмма иаԥнаҵоит адыргаҷқәа Аусурҭа хада ма Амҩангага аҟны 
regnotifyNameSpace_n=Аусурҭа хада ма Амҩангага аҟны адыргаҷқәа раԥҵара 
ProtectArea=Ахьчара
EnableFirst=Wise ахьчага аҿыхуп. Иаҿашәк.
[feedback]
InvalidEmail=Иҭажәгал ииашоу e-mail адрес.
emptyinput=Иҭажәгал ашьҭразы џьара акы.
thanks=Иҭабуп шәахьахцәажәаз!
FrmFeedback.lblfeedback.caption=Хәшьарас иашәҭозеи %s?
FrmFeedback.lblemail.caption=E-mail адрес:
FrmFeedback.lblgood.caption=Иарбан функциоу шәара зыгьы реиҳа ишәгәаԥхо?
FrmFeedback.lblbad.caption=Иарбан функциоу шәара зыгьы реиҳа ишәгәамԥхо?
FrmFeedback.lblwant.caption=Иарбан функциа ҿыцу шәара зыгьы реиҳа ишәҭаху?
FrmFeedback.btncancel.caption=Аинтерес сымаӡам
FrmFeedback.btnsubmit.caption=Ишьҭтәуп

[Protector]
frmProtector.btnaddRegExclusion.caption=Иацҵатәуп
frmProtector.btnremoveRegExclusion.caption=Ианыхтәуп
frmProtector.btnRegAllow.caption=Изину апрограммақәа
frmProtector.btnRegDeny.caption=Имҩарку апрограммақәа
frmProtector.btnRegGroup.caption=Ихьчоу анҵамҭақәа
frmProtector.btnAddwnd.caption=Иацҵатәуп аԥенџьыр
frmProtector.btnRemveBlock.caption=Ианыхтәуп
frmProtector.btnAddApp.caption=Иацҵатәуп апрограмма
frmProtector.btnClearLog.caption=Ирыцқьатәуп зегьы
frmProtector.pageLog.caption=Ажурналқәа
frmProtector.pageBlock.caption=Имҩарку AD
frmProtector.pageRegister.caption=Арегистрирациа ҟаҵатәуп
frmProtector.Block.Filename=Афаил ахьӡ
frmProtector.Block.type=атип
frmProtector.Block.WndClass=Аԥенџьыр акласс
frmProtector.Log.Date=Арыцхәи аамҭеи
frmProtector.Log.app=Афаил ахьӡ
frmProtector.Log.Action=Аҟацара
frmProtector.Log.Allow=ИЗИНУП
frmProtector.Log.Block=ИМҨАРКУП

[WiseAi]
WebView2Hint=WiseX аус аруразы иаҭахуп Microsoft Edge WebView2. Шәақәыӷәӷәа ҵаҟатәи азхьарԥш, WebView2 Runtime иҭагаланы ақәыргыларазы.
